Repository: mangroveorg/datawinners
Catalog: datawinners/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Organization name
fr: Nom de l'organisation

source: Organization Name
fr: Nom de l'organisation

source: Other
fr: Autre

source: Organization Sector
fr: Secteur d’activités

source: Address
fr: Adresse

source: City
fr: Ville

source: State / Province
fr: Etat / Province

source: Country
fr: Pays

source: Postal / Zip Code
fr: Code postal

source: Office Phone Number
fr: Numéro de téléphone bureau

source: Please enter a valid phone number
fr: Veuillez saisir un numéro de téléphone valide

source: Website Url
fr: Url du site web

source: First name
fr: Prénom

source: Last name
fr: Nom

source: Enter a valid email address. Example:name@organization.com
fr: Entrez une adresse email valide. Exemple : name@organisation.com

source: Phone Number
fr: Numéro de téléphone

source: This email address is already in use. Please supply a different email address
fr: Cette adresse email est déja utilisée. Veuillez saisir une adresse différente

source: Email address
fr: Adresse email

source: Email Address
fr: Adresse Email

source: Password
fr: Mot de passe

source: Password (again)
fr: Mot de passe (ressaisir)

source: The two password fields didn't match.
fr: Les deux champs mots de passe ne concordent pas.

source: Please enter a valid Postal / Zip code
fr: Veuillez entrer code postal valide

source: Please enter a correct email and password.
fr: Veuillez entrer un email et un mot de passe valide

source: This account is inactive.
fr: Ce compte n'est pas activé

source: Data Senders
fr: Expéditeurs de données

source: All Data Senders
fr: Tous les Expéditeurs

source: Data Senders use their mobile phone to send in data via SMS.
fr: Les Expéditeurs de Données utilisent leur téléphone mobile pour soumettre des données par SMS.

source: Data Senders use any Computer to send in data via Web.
fr: Les Expéditeurs de Données utilisent leur Smartphone Android pour soumettre des données.

source: Data Senders use their Android Smartphone to send in data.
fr: Les Expéditeurs de Données utilisent n’importe quel ordinateur pour soumettre des données par Internet.

source: Back to Data Sender List
fr: Retourner à la Liste des Expéditeurs de Données

source: Subjects
fr: Sujets

source: Identification Number Type
fr: Type de Numéro d'Identification

source: Number Registered
fr: Numéro enregistré

source: Data Records
fr: Enregistrements

source: Please enter a valid value containing only letters a-z or A-Z or symbols '`-
fr: Veuillez saisir uniquement des lettres a-z ou A-Z ou les symboles '`-

source: Mobile Number*
fr: Numéro de mobile*

source: Mobile Number
fr: Numéro de téléphone

source: Once you have added Contacts to your Group, they will appear here.
fr: Une fois que vous aurez ajouté des Contacts au Groupe, ils apparaitront ici.

source: Please enter a valid phone number.
fr: Veuillez saisir un numéro de téléphone.

source: GPS: Enter Lat Long
fr: GPS Coordinates

source: Enter location
fr: Entrez la localité

source: Enter Data Sender's name
fr: Entrez le nom de l'expéditeur

source: Enter Data Sender's number
fr: Entrez le numéro de téléphone de l'expéditeur

source: Enter region, district or commune
fr: Entrez la région, le district ou la commune

source: Enter lat and long eg: 19.3,42.37
fr: Entrez la lat. et la long. Ex : 20.6,47.3

source: Please fill out at least one location field correctly.
fr: Veuillez remplir correctement au moins un champ de localisation.

source: Please add subject type and then add a subject
fr: Veuillez ajouter le type puis le sujet

source: Data Sender with ID Number '%s' already exists.
fr: L'Expéditeur de Données portant le code '%s' existe déjà.

source: Contact with ID Number '%s' already exists.
fr: Le Contact portant le code '%s' existe déjà.

source: Unique identification number(ID) is:
fr: Le numéro d'identification unique (ID) est :

source: We received :
fr: Nous avons reçu :

source: Error. Incorrect answer for %s. Please resend entire message.
fr: Erreur. Mauvaise reponse a la %s. Veuillez renvoyer la totalite du message.

source: Thank you. We received your message.
fr: Merci. Nous avons recu votre message.

source: Registration successful.
fr: Inscription réussie.

source: Survey project: I want to collect data from the field
fr: Enquête : Je veux collecter les données du terrain

source: Public information: I want to send information
fr: Information publique : Je veux communiquer des informations

source: Work performed by the data sender (eg. monthly activity report)
fr: Activité de l'expéditeur (ex : rapport d'activité mensuelle)

source: Other Subject
fr: Autre sujet

source: Open Data Sender Group. Anyone can send in data without registering
fr: Ouvert. Tous le monde peut envoyer des données sans s'être enregistré

source: Closed Data Sender Group. Only registered data sender will be able to send data
fr: Restreint. Seuls les personnes enregistrées peuvent envoyer des données

source: Whenever a data sender has data for us
fr: A chaque fois que l'expéditeur a des données à communiquer

source: Every
fr: Chaque

source: Name this Project
fr: Donnez un nom au projet

source: Project Description
fr: Description du projet

source: Project Type
fr: Type de projet

source: Open or Closed Group
fr: Public ou restreint

source: What is this questionnaire about?
fr: Quel est l'objet du questionnaire ?

source: Other Subjects
fr: Autres sujets

source: Device
fr: Canal

source: Choose your language for success and error messages to Data Senders
fr: Choisissez votre langue pour les messages d'erreur et de succès à retourner aux expéditeurs de données

source: How often do you need the data?
fr: A quelle fréquence voulez-vous collecter les données ?

source: Week
fr: semaine

source: Month
fr: Mois

source: Do you want to set a deadline?
fr: Voulez-vous définir une date limite d'envoi ?

source: No
fr: Non

source: Yes
fr: Oui

source: Same month
fr: même mois

source: Same week
fr: même semaine

source: Following month
fr: mois suivant

source: Following week
fr: semaine suivante

source: Do you want to remind DataSenders to send in their data?
fr: Voulez-vous envoyer des massages de rappel aux expéditeurs de données?

source: Enter a project name
fr: Entrez le nom du projet

source: Describe what your team hopes to achieve by collecting this data
fr: Décrivez ce que votre équipe attend de cette collecte de données

source: This field is required
fr: Ce champ est obligatoire

source: Successfully submitted
fr: Envoyé avec succès

source: No deadline. Senders can submit data any time.
fr: Pas de date limite. Les expéditeurs peuvent soumettre des données à tout moment.

source: day(s) before deadline
fr: jours avant la date de l'échéance

source: The day of the deadline
fr: Le jour de l'échéance

source: Only send Reminders to registered Data Senders who have not yet submitted data for the current deadline.
fr: Envoyer des rappels uniquement aux Expéditeurs de Données enregistrés n'ayant pas encore soumis des données pour l'échéance actuelle.

source: Cancel
fr: Annuler

source: Cancel Editing
fr: Annuler les Modifications

source: Add
fr: Ajouter

source: What is this?
fr: Qu'est ce que c'est ?

source: q_tooltip_question_panel_subject
fr: Veuillez identifier par quelle critère vous voulez identifier et enregistrer chaque sujet de votre questionnaire. Exemple : nom d'une clinique, localité, numéro de téléphone.

source: What do I need to do?
fr: Qu'est ce que je dois faire ?

source: r_tooltip_question_panel_subject
fr: Vérifiez les questions en cliquant sur chacune d'elle dans l'ordre.

source: q_tooltip_question_panel_data_sender
fr: Identifiez les informations que vous voulez collecter sur chaque expéditeur.

source: r_tooltip_question_panel_data_sender
fr: Vérifiez les questions en cliquant sur chacune d'elle dans l'ordre.

source: Logout
fr: Déconnexion

source: You can view and edit your user profile and manage your organization's account (if you are authorized).
fr: Vous pouvez voir et modifier votre profil et gérer le compte de votre organisation (si vous y êtes autorisé)

source: Welcome
fr: Bienvenue

source: Your Profile
fr: Votre profil

source: wizard_account
fr: Votre compte

source: Sign out
fr: Se déconnecter

source: Help
fr: Aide

source: Javascript is disabled in your browser, Please enable it.
fr: Javascript est désactivé dans votre navigateur, Veuillez l'activer.

source: about_DW
fr: <h5>À propos DataWinners</h5><p>DataWinners est un service de collecte de données par téléphonie mobile; conçu et développé pour les professionnels du développement. </p><p>Avec DataWinners, vous recueillez et analysez les données dont vous avez besoin en utilisant les équipements déja en votre possession - un ordinateur, l'internet et les téléphones mobiles de base.</p>

source: subscription_details
fr: <h5>Détails de l’Abonnement</h5><p>En savoir plus</p><p><ul class="margin_left_10"><li>Où trouver DataWinners</li><li>Principaux détails sur l’Abonnement Mensuel</li><li>Notre Service de Consultance</li></ul></p><p>Voir notre <a href='https://www.datawinners.com/fr/pricing/' target="_blank">Page des Tarifications</a></p>

source: Send in your data using:
fr: Envoyez vos données via:

source: Dashboard
fr: Tableau de bord

source: All Data
fr: Données

source: Create a new project
fr: Créer un nouveau projet

source: Create a New Project
fr: Ajouter un Nouveau Projet

source: Are you sure you want to cancel this project?
fr: Etes-vous sûr de vouloir annuler ce projet ?

source: Create a Poll
fr: Créer un vote rapide

source: Confirm
fr: Valider

source: Define Project
fr: Définition du projet

source: Reminder
fr: Rappel

source: Review & Test
fr: Résumé & Test

source: Name
fr: Nom

source: Enter a subject name
fr: Entrez le nom du sujet

source: Unique Identification Number (ID)
fr: Numéro d'identification unique (ID)

source: Let us generate an ID for you
fr: ID automatique

source: Location
fr: Localité

source: Location Name:
fr: Nom de la localité :

source: Enter a region, district or commune
fr: Entrez région, district ou commune

source: or
fr: ou

source: Enter lat and long eg: 20.6 47.3
fr: Entrez lat et long ex : 20.6 47.3

source: Describe your subject in more details (optional)
fr: Décrivez le sujet en détails (optionnel)

source: Enter the subject's Number
fr: Entrez le numéro de téléphone du sujet

source: Geocode
fr: Géocode

source: Phone No.
fr: Nº tel

source: Contact info
fr: Infos sur le contact

source: Account
fr: Compte

source: All Users
fr: Tous les utilisateurs

source: Point of Contact
fr: Contact principal

source: Account Administrator
fr: Administrateur du compte

source: Account Settings
fr: Paramètres du compte

source: Your Organization Account
fr: Le compte de votre Organisation

source: Users
fr: Utilisateurs

source: Save Changes
fr: Enregistrer

source: Add Users
fr: Ajouter des utilisateurs

source: First Name
fr: Prénom

source: Last Name
fr: Nom

source: Email
fr: Adresse E-mail

source: Devices
fr: Appareils

source: Contact Info
fr: Informations sur le contact

source: Datawinner site admin
fr: Site d'administration de DataWinners

source: Datawinner administration
fr: Administration de DataWinners

source: Failed Submissions
fr: Erreurs d'envoi

source: Data per Questionnaire
fr: Données par Questionnaire

source: Use DataWinners' API to export your data in JSON format.
fr: Utiliser une interface de Programmation (API) de DataWinners pour exporter vos données au format JSON.

source: Export all successful submissions for a single project.
fr: Exporter toutes les soumissions avec succès pour un projet unique.

source: Export all successful submissions for a single Subject.
fr: Exporter toutes les soumissions avec succès pour un sujet unique.

source: Export all registration submissions for a Subject Type (example:All Clinics).
fr: Exporter tous les enregistrements soumis avec succès pour un type de sujet (exemple: Toutes les cliniques).

source: Data Export
fr: Exporter des données

source: Single Subject
fr: Sujet unique

source: Individual Subject
fr: Sujet individuel

source: View All Data
fr: Voir toutes les données

source: Questionnaire Code
fr: Code Questionnaire

source: From
fr: De

source: To
fr: A

source: View all failed submissions
fr: Voir toutes les erreurs d'envoi

source: Created On
fr: Créé le

source: View Report
fr: Voir le rapport

source: Summary
fr: Résumé

source: Analysis
fr: Analyse

source: no submission sub hint%(url)s
fr: Les soumissions supprimées et les soumissions contenant des erreurs ne seront pas affichées car ils ne seront pas pris en compte lors de l’analyse de vos données.<br/>Vous pouvez voir et gérer tous les envois sur la page <a href="%(url)s">Journal de Soumission</a>.

source: SMS: Give your <a href="#" class="sms_questionnaire sms-preview"> SMS Questionnaire</a> to your Data Senders and have them send in data
fr: <b>SMS</b>: Remettez votre <a href="#" class="sms_questionnaire sms-preview">Questionnaire</a> à vos Expéditeurs de Données and demandez-leur d’envoyer les données

source: Analyze your successful submissions
fr: Analysez vos soumissions réussies.

source: Monthly Reporting Period
fr: Période de Rapport Mensuel

source: Daily Reporting Period
fr: Période de Rapport Journalier

source: r_tooltip_report_period
fr: Voir un à un vos soumissions parmi ces rapports périodiques. Cliquez sur la liste déroulante et choisissez une période spécifique.

source: q_tooltip_report_period_h
fr: Dans le questionnaire que vous avez ajouté "

source: q_tooltip_report_period_t
fr: ". Ceci est la question concernant votre rapport périodique.<br /><br />Le rapport périodique est souvent différent de la date de soumission de données. Exemple: Votre expéditeur de données envoie son rapport de mai 2012 (rapport périodique) que le 10 Juin 2012 (Date de la soumission de données).

source: q_tooltip_submission_date
fr: La date de la soumission de données est la date à laquelle vous recevez la soumission de données venant de votre expéditeur de données.

source: q_tooltip_submission_date_next
fr: Le rapport périodique est souvent différent de la date de soummission de données. Exemple: Votre expéditeur de données envoie son rapport de mai 2012 (rapport périodique) que le 10 Juin 2012 (Date de la soumission de données).

source: r_tooltip_submission_date
fr: Cliquez sur la liste déroulante de la date de soumission et choisissez une date spécifique ou un intervalle de date.

source: Search
fr: Rechercher

source: All Data Records
fr: Tous les enregistrements

source: Web Submissions
fr: Envois Web

source: Back to Questionnaire List
fr: Retourner à la Liste de Questionnaires

source: Fill out the following Questionnaire and click on Submit.
fr: Remplissez le Questionnaire suivant et cliquez sur «Soumettre».

source: Fill out the following Registration Form and click on Register.
fr: Remplissez le Formulaire d’Enregistrement suivant et cliquez sur «S'enregistrer».

source: All your entered data will be lost. Are you sure you want to cancel?
fr: Toutes vos données seront perdues. Etes-vous sûr de vouloir annuler?

source: help_project_creation
fr: Chaque projet = un questionnaire. Ne vous inquiétez pas, vous pouvez créer autant de projets différents que vous le souhaitez.

source: How to use Datawinners
fr: Comment utiliser Datawinners

source: Click on the triangle to the left of 'How to use DataWinners' to expand or collapse the box.
fr: Cliquez sur le triangle à gauche de 'Comment utiliser DataWinners' pour agrandir ou réduire la boîte.

source: help_how_to_use_dw
fr: DataWinners est un outil de collecte et de communication de données, à gérer soi-même pour aider à prendre de meilleures décisions<br/>Cliquez sur Créer un nouveau Projet pour commencer.

source: Your projects
fr: Vos projets

source: successful
fr: réussi

source: Successful
fr: Réussi

source: error
fr: erreur

source: Error
fr: Erreur

source: Errors
fr: Erreurs

source: go to this Questionnaire
fr: Aller à ce Questionnaire

source: No submissions present for this project
fr: Aucune donnée pour ce projet

source: This project is inactive
fr: Ce projet n'est pas activé

source: view all Questionnaires
fr: Voir tous les Questionnaires

source: view all Questionnaires & Polls
fr: Voir tous les Questionnaires & Sondage

source: Tablet
fr: Tablette

source: Once you have created Questionnaires, a list of your %(text)s will appear here.
fr: Une fois que vous avez créé des Questionnaires, une liste de vos %(text)s sera affichée ici.

source: Once you have created Questionnaires or Polls, a list of your %(text)s will appear here.
fr: Une fois que vous avez créé des Questionnaires et des Sondages, une liste de vos %(text)s sera affichée ici.

source: Create a Poll
fr: Créer un Sondage

source: To get started with DataWinners
fr: Pour commençer à utiliser DataWinners

source: order_to_create_project
fr: créez un nouveau Questionnaire

source: Add a data sender
fr: Ajouter un Expéditeur

source: q_all_datasenders_add_manually
fr: Ajouter les expéditeurs un par un en utilisant le formulaire d'enregistrement en ligne

source: r_all_datasenders_add_manually
fr: Cliquez sur le bouton bleu " Ajouter un expéditeur " et suivez les instructions étape par étape

source: Please enable JavaScript to use file uploader.
fr: Vous devez activer JavaScript pour utiliser le formulaire de téléchargement

source: Upload a CSV or a XL file
fr: Télécharger un fichier CSV ou XLS

source: q_all_datasenders_import
fr: Ajouter les expéditeurs dans une lister en une seule opération en important un fichier Excel (.xls) ou un fichier CSV (.csv)

source: r_all_datasenders_import
fr: Suivez ces cinq étapes faciles pour importer vos expéditeurs<br /> Ouvrez un nouveau classeur Excel. Dans la cellule A1, saisissez form_code. Dans la cellule B1, saissisez T. Dans la cellule C1 saisissez N. Dans la cellule D1 saissisez M.Dans la cellule E1 saisissez S. Dans la cellule F1 saissisez L. Dans la cellule G1 saississez G. Dans la cellule H1 saisissez D.<br/>2) Dans la cellule A2, saisissez REG. Dans la cellule B2, saisissez Data Sender. Dans la cellule C2 saississez le nom de l'expéditeur (exemple : John Smith). Dans la cellule D2, saisissez son numéro de mobile. Dans la cellule E2, saisissez son ID unique. Dans la cellule F2, saisissez sa localité. Dans la cellule G2 saisissez les coordonnées GPS de sa localité (faites un clic droit sur G2, choisissez "Format de cellule", choisissez "Texte", puis cliquez sur "OK". Puis entrez les coordonnées GPS dans le format suivant : 16.8665 47.53150. Ne mettez pas de virgule). Dans la cellule F2 saisissez une description courte de votre expéditeur. <br/>3. Répétez l'étape #2 pour chaque expéditeur à partir de la cellule A3. Chaque expéditeur sera inséré dans une nouvelle ligne (A4, A5, A6 etc.)<br/> 4. Enregistrez le fichier en (.csv) ou (.xls)<br/>5. Cliquez sur le bouton "Importez la liste" et suivez les instructions.

source: Row Number
fr: Numéro de ligne

source: Row
fr: Ligne

source: Give Access
fr: Donner un accès

source: Remove from questionnaire
fr: Retirer d'un questionnaire

source: Give Web Submission Access
fr: Donnez un accès Web et Smartphone

source: Add subjects one-by-one using the online registration form
fr: Ajouter des sujets un par un avec le formulaire en ligne

source: Click the blue "Add a subject" link and follow the step-by-step instructions
fr: Cliquez sur le bouton bleu "Ajouter un sujet" et suivez les instructions étape par étape.

source: q_all_subjects
fr: Ajouter une liste de sujets en une seule opération en important un fichier Excel (.xls) ou CSV (.csv)

source: r_all_subjects
fr: Suivez ces cinq étapes faciles pour importer vos sujets :<br /> Ouvrez un nouveau classeur Excel. Dans la cellule A1, saisissez form_code. Dans la cellule B1, saissisez T. Dans la cellule C1 saisissez N. Dans la cellule D1 saissisez M.Dans la cellule E1 saisissez S. Dans la cellule F1 saissisez L. Dans la cellule G1 saississez G. Dans la cellule H1 saisissez D.<br/>2) Dans la cellule A2, saisissez REG. Dans la cellule B2, saisissez Subject Type. Dans la cellule C2 saississez le nom du sujet (exemple : Clinique du Nord). Dans la cellule D2, saisissez le numéro de mobile attaché au sujet. Dans la cellule E2, saisissez son ID unique. Dans la cellule F2, saisissez sa localité. Dans la cellule G2 saisissez les coordonnées GPS de sa localité (faites un clic droit sur G2, choisissez "Format de cellule", choisissez "Texte", puis cliquez sur "OK". Puis entrez les coordonnées GPS dans le format suivant : 16.8665 47.53150. Ne mettez pas de virgule). Dans la cellule F2 saisissez une description courte du sujet. <br/>3. Répétez l'étape #2 pour chaque sujet à partir de la cellule A3. Chaque sujet sera inséré dans une nouvelle ligne (A4, A5, A6 etc.)<br/> 4. Enregistrez le fichier en (.csv) ou (.xls)<br/>5. Cliquez sur le bouton "Importez la liste" et suivez les instructions.

source: Add a Data Sender
fr: Ajouter un Expéditeur

source: Add a Subject
fr: Ajouter un sujet

source: Add a New Identification Number Type
fr: Ajouter un Nouveau Type de Numéro d'Identification

source: New Subject(eg clinic, waterpoint etc)
fr: Nouveau sujet (ex : clinique, pompe publique, etc...)

source: Data Analysis
fr: Analyse des données

source: This Project is not yet active. Data displayed is test data.
fr: Ce projet n'est pas activé. Les données affichées sont des données de test.

source: Click Here to Activate
fr: Cliquez ici pour activer

source: Export
fr: Exporter

source: print
fr: imprimer

source: Show data for:
fr: Afficher les données pour :

source: Reporting Period
fr: Période de Rapport

source: Submission Date
fr: Date de soumission

source: Datasender Id
fr: Id de l'Expéditeur de Données

source: Click to select a date range
fr: Cliquer pour sélectionner une période

source: All Periods
fr: Toutes les Périodes

source: All Dates
fr: Toutes les dates

source: Filter
fr: Filtrer

source: Go
fr: Commencer

source: View Data By:
fr: Trier par :

source: View:
fr: Voir

source: View Style:
fr: Affichage :

source: List
fr: Liste

source: Chart
fr: Diagramme

source: Map
fr: Carte

source: Questionnaires - Data Senders
fr: Questionnaires - Expéditeurs

source: Preview Data sender's questionnaire
fr: Aperçu du questionnaire de l'Expéditeur de Données

source: Generating the questionnaire preview.
fr: Voir un aperçu du questionnaire

source: q_tooltip_datasenders_sender
fr: Les <strong>Expéditeurs</strong> sont important car ce sont les personnes qui vont répondre à votre questionnaire. Ils sont généralement basés sur le terrain. <br/><br/>Vous pouvez <strong>enregistrer les Expéditeurs</strong> en entrant quelques informations élémentaires (nom, localité, numéro de téléphone) à propos de chacun d'eux. DataWinners utilisera le numéro de téléphone de l'expéditeur comme son <strong>" identifiant unique "</strong>.En enregistrant vos Expéditeurs, ils n'ont plus besoin d'envoyer certaines informations (exemple : nom) chaque fois qu'il répondent à un questionnaire. DataWinners identifiera chaque Expéditeur à partir de son numéro de téléphone.

source: r_tooltip_datasenders_sender
fr: Identifiez chaque information que vous voulez collecter sur vos Expéditeurs (nom, prénom, localité, numéro de téléphone, etc.) Vous aurez alors trois façons de les enregistrer : 1) Saisissez manuellement les détails en utilisant le <strong>formulaire en ligne</strong>, 2) <strong>Importez la liste</strong>; ou 3) Imprimez le questionnaire "Expéditeur", donnez le à l'Expéditeur et <strong> demandez-lui de d'enregistrer</strong>. N'ayez aucune crainte, vous pourrez toujours éditer ces informations ultérieurement.
