Repository: mangroveorg/datawinners
Catalog: datawinners/locale/*/LC_MESSAGES/djangojs.po
Languages: mg

source: Cancel
mg: Annuler

source: Just a moment
mg: Veuillez patienter

source: Drop files here to upload
mg: Glisser les fichiers à télécharger ici

source: Upload a file
mg: Télécharger un fichier

source: Failed
mg: Echec

source: Activate this Project?
mg: Activer ce projet ?

source: Enter a correct date. No filtering applied
mg: Entrez la date exacte. Aucun filtre appliqué

source: Current month
mg: Mois courant

source: Last Month
mg: Mois dernier

source: Year to date
mg: Du début de l'année à la date

source: Add a Data Sender
mg: Ajouter un envoyeur

source: Data Sender Registration Preview
mg: Aperçu de l'ajout d'envoyeur

source: Import a List
mg: Importer une liste

source: %(day)s of the week following the reporting week
mg: %(day)s de la semaine après la semaine d'envoi du rapport

source: %(day)s of the reporting week
mg: %(day)s de la semaine d'envoi du rapport

source: %(day)s of October for September report
mg: %(day)s d'octobre pour le rapport de septembre

source: %(day)s of October for October report
mg: %(day)s d'october pour le rapport d'octobre

source: Warning !!
mg: Attention !!

source: Warning
mg: Attention

source: characters used
mg: caractères utilisés

source: Answer must be a number.
mg: La réponse doit être un nombre

source: name)); this
mg: nom)); this

source: Answer must be a number. The minimum is %d.
mg: La réponse doit être un nombre. Le minimum est %d

source: Answer must be a number. The maximum is %d.
mg: La réponse doit être un nombre. Le maximum est %d.

source: Answer must be a number between %d-%d.
mg: La réponse doit être entre %d-%d.

source: Answer must be a word or phrase
mg: La réponse doit être un mot ou une phrase

source: Answer must be a word or phrase %d characters maximum
mg: La réponse doit être un mot ou une phrase de %d caractères au maximum

source: Answer must be a date in the following format: %s. Example: %s
mg: La réponse doit être une date au format : %s. Exemple : %s

source: Choose 1 answer from the list. Example: a
mg: Choisissez une réponse de la liste. Exemple: a

source: Choose 1 or more answers from the list. Example: a or ab
mg: Choisissez 1 ou plusieurs réponses dans la liste suivante. Exemple : a ou ab

source: Answer must be GPS co-ordinates in the following format: xx.xxxx,yy.yyyy Example: -18.1324,27.6547
mg: Format de GPS incorrect. Les coordonnées GPS doivent être de la forme : xx.xxxx,yy.yyyy. Exemple -18.8665,27.6547

source: day.month.year
mg: jour.mois.année

source: month.day.year
mg: mois.jour.année

source: month.year
mg: mois.année

source: Answer must be a text
mg: La réponse doit être un texte

source: Questionnaire Preview
mg: Aperçu du questionnaire

source: Space is not allowed in question code
mg: Les espaces ne sont pas autorisés dans le code du questionnaire

source: Only letters and digits are valid
mg: Seuls les chiffres et les lettres sont valides.

source: Answer cannot be of length less than 1
mg: La réponse doit comporter au moins 1 caractère.

source: Please enter positive numbers only
mg: Veuillez saisir uniquement des nombres positifs

source: The Questionnaire code is required
mg: Le code questionnaire est obligatoire

source: Space is not allowed in questionnaire code
mg: Les espaces ne sont pas autorisés dans le code du questionnaire

source: This questionnaire has an error
mg: Le questionnaire comporte une erreur

source: The question has been saved.
mg: Vous devez enregistrer le questionnaire.

source: default
mg: valeur par défaut

source: Hello. We have not received your data for
mg: Bonjour, Nous n'avons pas reçu votre rapport pour

source: .Please send it to us today. Thank you.
mg: . Veuillez l'envoyer aujourd'hui. Merci.

source: days before deadline
mg: jours avant la date limite d'envoi

source: days after deadline
mg: jours après la date limite d'envoi

source: On the deadline
mg: A propos de la date limite d'envoi

source: number
mg: nombre

source: text
mg: texte

source: list of choices
mg: liste de choix

source: geo code
mg: code geo

source: Please enter a valid phone number.Only numbers and -(dash) allowed
mg: Veuillez saisir un numéro de téléphone valide. Seuls des chiffres et des -(tirets) sont autorisés

source: Incorrect GPS format. The GPS coordinates must be in the following format: xx.xxxx,yy.yyyy. Example -18.8665,47.5315
mg: Format de GPS incorrect. Les coordonnées GPS doivent être de la forme : xx.xxxx,yy.yyyy. Exemple -18.8665,47.5315

source: Please fill out at least one location field
mg: Veuillez remplir au moins un champ de localité

source: Data Senders dissociated Successfully
mg: Envoyeurs dissociés avec succès

source: Please Wait
mg: Veuillez patienter

source: Please select at least 1 data sender
mg: Veuillez remplir au moins un champ de localité

source: Can't be blank.
mg: Ne peut être vide

source: Day Can't be blank.
mg: Le jour doit être saisi

source: Please select at least one undeleted record
mg: Veuillez remplir au moins un champ de localité

source: This data has already been deleted
mg: Cet enregistrement a déja été supprimé

source: Add A Subject
mg: Ajouter un sujet

source: Subject Registration Preview
mg: Aperçu du sujet

source: Which subject are you reporting on?
mg: Votre rapport concerne quel sujet ?

source: What is the reporting period for the activity?
mg: Votre rapport concerne quelle période ?

source: What is associated subject type?
mg: Quel est le type de sujet associé?

source: What is the subject's name?
mg: Quel est le nom du sujet ?

source: What is the subject's Unique ID Number
mg: Quel est l'ID unique du sujet

source: What is the subject's location?
mg: Quel est la localité du sujet?

source: What is the subject's GPS co-ordinates?
mg: Quelles sont les coordonnées GPS de la localité de sujet ?

source: Describe the subject
mg: Décrivez le sujet

source: What is the mobile number associated with the subject?
mg: Quel est le numéro de téléphone portable associé au sujet?

source: What is the data sender's name?
mg: Quel est le nom de l'envoyeur données?

source: What is the data sender's location?
mg: Quel est la localité de l'envoyeur de données ?

source: What is the data sender's GPS co-ordinates?
mg: Quel sont les coordonnées GPS de l'envoyeur de données ?

source: What is the mobile number associated with the data sender?
mg: Quel est le numéro de téléphone portable associé à l'envoyeur de données ?

source: Please select atleast 1 data sender
mg: Veuillez sélectionner au moins 1 expéditeur des données

source: Please select atleast 1 Project
mg: Veuillez sélectionner au moins 1 Projet

source: Delete this Project?
mg: Supprimer ce projet?

source: Next
mg: Suiv.

source: Prev
mg: Préc.

source: Processing...
mg: Traitement en cours...

source: Show _MENU_ Submissions
mg: Afficher _MENU_ Soumissions

source: No matching records found
mg: Aucun enregistrement trouvé

source: No data available in table
mg: Aucune données disponible dans la table

source: Loading...
mg: Chargement...

source: <span>_START_ - _END_</span> of _TOTAL_ Submissions
mg: Affiche _START_ à _END_ de _TOTAL_ Soumissions

source: 0 Data Records
mg: Affiche 0 à 0 de 0 enregistrements

source: (filtered from _MAX_ total Data records)
mg: (filtrée de _MAX_ d'enregistrements)

source: Search:
mg: Recherche:

source: First
mg: Premiere

source: Previous
mg: Préc.

source: Last
mg: Dernière

source: Cancel this Project?
mg: Annuler ce projet?

source: The reminders has been saved
mg: Vous devez enregistrer le questionnaire.

source: Give Web Submission Access
mg: Envoi Web

source: Emails are mandatory
mg: Les emails sont obligatoires

source: : is not a valid email
mg: : n'est pas une adresse email valide

source: User with email
mg: Utilisateur avec l'email

source: already exists
mg: existe déjà

source: Agree terms and conditions
mg: Acceptez les termes et conditions

source: Next:
mg: Manaraka:
