Repository: mangroveorg/datawinners
Catalog: datawinners/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Register and manage approved Data Senders by editing the registration form below. You can also do this at a later time.
fr: Enregistrez et gérez les Expéditeurs en remplissant le formulaire ci-dessous. Vous pourrez également le faire ultérieurement

source: Add Data Senders now
fr: Ajouter des Expéditeurs maintenant

source: (Optional)
fr: (Optionnel)

source: optional
fr: optionnel

source: Choose the language of your
fr: Choisissez la langue pour votre

source: Add Data Senders Manually
fr: Ajouter des Expéditeurs de Données Manuellement

source: Enter your Data Senders individually
fr: Entrez les Expéditeurs un par un

source: Import a List of Data Senders
fr: Importer une liste d'expéditeurs

source: tooltip_datasenders_import
fr: Ajoutez une liste d'expéditeurs en suivant ces instructions:<br />1) Téléchargez le modèle en cliquant sur le lien ‘Importer un Modèle’<br />2) Suivez les instructions relatives au modèle pour créer une liste de vos Expéditeurs<br />3) Sauvegardez dans votre ordinateur le modèle dûment rempli<br />4) Cliquez sur le bouton ‘Importer la Liste’<br />5) Cliquez sur le bouton ‘Télécharger un Fichier’<br />6) Sélectionnez dans votre ordinateur le modèle dûment rempli<br />7) Attendez que le téléchargement du fichier soit terminé

source: tooltip_datasenders_add_manually
fr: Cliquez sur le bouton bleu 'Ajouter des expéditeurs Manuellement' et inscrivez chaque expéditeur individuellement en remplissant le formulaire Web.

source: Upload an excel (.xls) or csv file (.csv) of your Data Senders
fr: Télécharger un fichier excel (.xls) ou un fichier csv (.csv) contenant la liste de vos expéditeurs

source: Congratulations! You have created your project. Review your project details and test if you can send in data.
fr: Félicitations! Vous venez de créer votre projet. Revoyez les détails de votre projet et testez si vous pouvez envoyer des données.

source: Review
fr: Vérifier

source: Review and verify the summary of your project on this page.
fr: Vérifiez et voyez le récapitulatif de votre projet sur cette page

source: Verify the specifications of your project
fr: Vérifiez les spécifications de votre projet

source: Project Profile
fr: Profil du projet

source: Name:
fr: Nom :

source: Project Type:
fr: Type de projet :

source: Project Description:
fr: Description du projet :

source: Devices:
fr: Canaux:

source: edit
fr: éditer

source: Edit this project
fr: Modifier ce projet

source: Click "edit" to make any required changes.
fr: Cliquez sur "éditer" pour effectuer des modifications

source: Number of subjects:
fr: Nombre de sujets :

source: Number of data senders :
fr: Nombre d'expéditeurs :

source: Reminders
fr: Messages de rappel

source: Reminders are <strong>%(is_reminder)s</strong> for this project
fr: Les Messages de rappel sont <strong>%(is_reminder)s</strong> pour ce projet.

source: Test This Questionnaire
fr: Tester ce questionnaire

source: q_tooltip_finish_test
fr: La fonction <strong>Tester ce questionnaire</strong> vous autorise à simuler une collecte de données et voir par vous même si le questionnaire est efficace. Après le test vous pouvez voir les données collectées en cliquant sur le menu "Données" en haut à droite sur cette page. Tester le questionnaire peut vous donner des informations pour affiner et améliorer les questions et les types de réponses

source: r_tooltip_finish_test
fr: Choisissez entre l'envoi par formulaire Web ou l'envoi par SMS et suivez les instructions à l'écran pour terminer le test

source: SMS Questionnaire
fr: Questionnaire SMS

source: View your Questionnaire
fr: Voir votre Questionnaire

source: Test your Questionnaire by this SMS tester
fr: Testez votre Questionnaire avec ce simulateur d'envoi par SMS

source: Test your Questionnaire
fr: Testez votre Questionnaire

source: Send a test message to %(org_number)s. Contact %(support_id)s if you do not receive a reply.
fr: Envoyez un message test au %(org_number)s. Contactez %(support_id)s si vous ne recevez pas de retour.

source: Test your Web Questionnaire
fr: Testez votre Questionnaire Web

source: Test your SMS Questionnaire
fr: Testez votre Questionnaire SMS

source: Use Your Own Mobile Phone
fr: Utilisez votre propre téléphone mobile

source: Use our online phone
fr: Utilisez votre téléphone en ligne

source: Type your answers here
fr: Tapez vos réponses ici

source: Send your SMS to
fr: Envoyez votre SMS au

source: Print your Questionnaire
fr: Imprimez votre Questionnaire

source: Web Questionnaire
fr: Questionnaire Web

source: Preview and print your questionnaire
fr: Faites un aperçu et imprimez votre questionnaire

source: Data Sender
fr: Expéditeurs

source: Subject
fr: Sujets

source: Go to Project Overview
fr: Allez vers l'aperçu du projet

source: Upload a CSV or a XLS file
fr: Télécharger un fichier CSV ou XLS

source: All Questionnaires
fr: Tous les Questionnaires

source: State
fr: Etat

source: Delete
fr: Supprimer

source: Edit
fr: Modifier

source: Activate
fr: Activer

source: Warning: Activating the project will remove all existing test data.
fr: Attention : L'activation du projet va supprimer toutes ses données enregistrées

source: Export all Submissions prior to deleting your Questionnaire.
fr: Veuillez exporter toutes les données avant de supprimer votre Questionnaire.

source: Export all Submissions prior to deleting your Poll.
fr: Exportez toutes les Soumisisons avant de supprimer votre Sondage.

source: Delete Questionnaire Now
fr: Supprimez le questionnaire maintenant

source: Date Received
fr: Date de réception

source: Submission Status
fr: Statut des envois

source: Status
fr: Statut

source: Submission Deleted
fr: Soumission supprimée

source: Questionnaires - Overview
fr: Questionnaires - Aperçu

source: Review the basic information for your project. Click "View" to see the whole profile or "Edit profile" to make changes.
fr: Vérifiez les informations de base sur votre projet. Cliquez sur "Voir" pour consulter le profil du projet ou "Modifier" pour opérer des changements.

source: Status: Complete
fr: Statut : Terminé

source: When
fr: Quand

source: Deadline
fr: Date limite

source: Register %s to see them on this map
fr: Enregistrez les %s pour les voir sur cette carte

source: Warning: Updating the associated type of the project questionnaire will remove all existing data.
fr: Attention : Le changement du type de projet va supprimer toutes les données enregistrées

source: Continue
fr: Continuer

source: Save & Create Questionnaire
fr: Enregistrer & créer le Questionnaire

source: Save & Create Poll
fr: Enregistrer & créer le Poll

source: Short explanation on what polls are.
fr: Brève explication sur ce que sont les sondages.

source: Create Questionnaire
fr: Créez Questionnaire

source: Back
fr: Retour

source: Deadlines and Reminders
fr: Dates limites et messages de rappel

source: Deadline Example:
fr: Exemple de date limite

source: Always on
fr: Toujours le/la

source: of-the-week
fr: de la

source: of-the-month
fr: du

source: month
fr: mois

source: week
fr: semaine

source: q_tooltip_profile_devices
fr: Devices are important because you can choose the <strong>communication channel</strong> people will use tosend you your data. Your choice depends on two questions: 1) How much data do you need to collectand 2) what devices do people already have. A good general rule is you can collect answers forabout 15 questions using SMS. For more extensive data collection needs in the field, we recommendusing a smart phone with the Android Operating system. If you have regional offices with goodinternet connectivity, you can also create your own online form.

source: r_tooltip_profile_devices
fr: Choose one, two or all three channels by clicking on the boxes. Don't worry, you can alwayschange your mind later.

source: q_tooltip_profile_subjects
fr: <strong>Subjects</strong> are very important. They are the topic of your data collectionquestionnaires. Subjects are often <strong>people</strong> (patients, farmers, children under five)or <strong>things</strong> (health clinics, retail shops, water points). Subjects can also be peoplewho send you their monthly activity reports.<br/><br/>

source: r_tooltip_profile_subjects
fr: Click one of the radio buttons to tell us the subject of your questionnaire. DataWinners willprovide you the step-by-step instructions for your choice. Don’t worry, you can always decideor change your mind later.

source: q_tooltip_question_detail_code
fr: Each question in a questionnaire is identified by its own unique<strong>Question Code</strong>. This Question Code tells DataWinners whatquestion is answered by the Data Sender.<br/><br/>

source: r_tooltip_question_detail_code
fr: Enter a 1 or 2 character code (letters, numbers or both). Your Data Senderstype the "+" code followed by the question code (example: +rpd) for each question.This will tell DataWinners what question the Data Sender is answering.

source: Answer Type
fr: Type de réponse

source: q_tooltip_question_detail_type
fr: Les questionnaires collectent des données en plusieurs formats: chiffres, textes, choix multiples, et dates. Le <strong>Type de Réponse</strong> détermine quel format l'Expéditeur de Données devra utiliser pour répondre à la question.

source: r_tooltip_question_detail_type
fr: Sélectionnez le <strong>Type de Réponse</strong> que l'Expéditeur de Données utilisera pour répondre à la question. Les réponses peuvent être des chiffres, du texte, des choix multiples, ou des dates.<br/>Lorsque vous utilisez <strong>l'option à Choix Multiples</strong>, les Expéditeurs de Données saisiront la lettre (A, B, C etc) qui correspond à la bonne réponse, et NON PAS le texte contenu dans le champ de réponse.

source: Select what kind of answer you want from your Data Senders.
fr: Quel type de réponse attendez-vous de vos expéditeurs

source: Word
fr: Mot

source: Number
fr: Chiffre

source: Multiple Choice
fr: Liste de choix

source: GPS Coordinates
fr: Coordonnées GPS

source: Select Date Format
fr: Format de la date

source: month.year
fr: mois.année

source: day.month.year
fr: jour.mois.année

source: month.day.year
fr: mois.jour.année

source: Add Answer Choice
fr: Ajouter un choix

source: only one answer
fr: une seule réponse

source: multiple answers are permitted
fr: réponses multiples autorisées

source: No, answer has no character limit
fr: Non, nombre de caractères illimité pour la réponse

source: Yes, maximum number of characters should be
fr: Oui, nombre de caractères inférieur ou égal à

source: tooltip_question_detail_instruction
fr: Ces instructions expliquent les critères que vous définissez pour répondre à chaque question. Elles sont destinées à aider l'Expéditeur de Données. Lorsque vous imprimez le Questionnaire et le donnez à vos Expéditeurs de Données, ces instructions apparaîtront en dessous de chaque question.

source: Question Number
fr: Numéro de la question

source: View and edit your Questionnaire.
fr: Voir et modifier votre questionnaire.

source: Project - Questionnaire
fr: Projet - Questionnaire

source: Collect Data via SMS
fr: Collecter des Données via SMS

source: Your Data Senders can use their own mobile phone to send in data.
fr: Vos Expéditeurs de Données utilisent leur téléphone mobile pour soumettre des données par SMS.

source: How it Works
fr: Comment ça Marche

source: sms instruction
fr: Imprimez le Questionnaire SMS et remettez-le à vos Expéditeurs de Données . Ils remplissent les réponses à chaque question sur le Questionnaire papier. Par la suite, en suivant le format de la section B « Exemple de Réponse SMS » du Questionnaire, ils tapent leur SMS sur leur téléphone et envoient le tout en un seul SMS.

source: Answer the questions
fr: Répondez aux questions

source: Fill in your answers:
fr: Tapez vos réponses

source: Prepare your SMS
fr: Préparez vos SMS

source: Enter all your answers. Use a space to separate them.
fr: Tapez toutes vos réponses. Utilisez un espace pour les séparer.

source: Send your answers using SMS
fr: Envoyez vos réponses par SMS.

source: Send your SMS to the telephone number:
fr: Envoyez vos SMS vers le numéro suivant:

source: Wait for our reply SMS
fr: Attendez de recevoir notre réponse SMS

source: You will receive an SMS confirmation or specific error message.
fr: Vous recevrez une confirmation SMS ou un message d’erreur spécifique.

source: Collect Data via Web
fr: Collecter des Données via le Web

source: Your Data Senders can use any computer to send in data online.
fr: Vos Expéditeurs de Données peuvent utiliser n’importe quel ordinateur pour soumettre des données en ligne.

source: Give your Data Senders Web access when you register them on the
fr: Donnez à vos Expéditeurs de Données un accès Internet quand vous les enregistrez sur la page

source: page. Then your Data Senders can log in to fill out the Questionnaire online.
fr: Par la suite, vos Expéditeurs de Données peuvent se connecter pour remplir le Questionnaire en ligne.

source: Why canʼt I submit?
fr: Pourquoi est-ce je ne peux pas soumettre des données ?

source: This is only a preview. To send in data, Go to the "Data" tab, then to "Web Submission".
fr: Ceci n’est qu’un aperçu. Pour soumettre des données, Cliquez sur l’onglet « Données », et ensuite sur « Soumission Web ».

source: My Data Senders page
fr: Mes Expéditeurs de Données. 

source: Collect Data via Smartphone
fr: Collecter des Données via Smartphone

source: Your Data Senders can use any Android Smartphone to send in data.
fr: Vos Expéditeurs de Données utilisent leur Smartphone Android pour soumettre des données.

source: Give your Data Senders Smartphone access when you register them on the
fr: Donnnez à vos Expéditeurs de Données un accès Smartphone quand vous les enregistrez sur la page

source: page. Then your Data Senders can log in and fill out the Questionnaire using their Android Smartphone.
fr: Ensuite, vos Expéditeurs de Données peuvent se connecter et remplir le Questionnaire en utilisant leur Smartphone Android. 

source: Use your Android Smartphone to send in data. Follow the instructions or download our tutorial
fr: Utilisez votre Smartphone Android pour soumettre des données. Suivez les instructions ou téléchargez notre tutoriel

source: /media/files/DataWinners_InstallDataWinnersOnYourSmartphone.en.pdf
fr: /media/files/DataWinners_InstallDataWinnersOnYourSmartphone.fr.pdf

source: Tutorial
fr: Tutoriel

source: (PDF, 3 pages, 0.6 MB)
fr: (PDF, 3 pages, 0.6 Mo)

source: Close Window
fr: Fermer la Fenêtre 

source: Preview
fr: Aperçu 

source: Review the question by clicking on each
fr: Modifier les questions en cliquant sur chacune d'entre elles

source: Preview Questionnaire
fr: Aperçu du questionnaire

source: Questionnaire Code:
fr: Code Questionnaire:

source: q_tooltip_questionnaire_code
fr: Tous les questionnaires ont un Code Questionnaire Unique. DataWinners utilise ce code unique pour identifier correctement votre questionnaire. Utilisez le code recommandé ou changez-le si vous le souhaitez.

source: r_tooltip_questionnaire_code
fr: Entrez un code alphanumérique à 3 caractères (lettres et chiffres). Ce code questionnaire apparaîtra sur la version imprimée de votre questionnaire. Vos Expéditeurs de Données saisiront ce code en premier lors de l'envoi de leurs données.

source: Add a Question
fr: Ajouter une question

source: Save
fr: Enregistrer

source: tooltip_question_sms
fr: Imprimer

source: SMS your answers to:
fr: Envoyez vos réponses par SMS à :

source: Questionnarie Code:
fr: Code Questionnaire:

source: Example:
fr: Exemple:

source: Example: Clinics
fr: Exemple: Cliniques

source: Define the questions you want your Data Senders to answer.
fr: Définissez les questions auxquelles vos expéditeurs doivent répondre.

source: SMS Questionnaire Code
fr: Code SMS Questionnaire

source: tooltip_question_code
fr: Tous les Questionnaires ont un Code Questionnaire unique. DataWinners utilise ce code pour lier les Soumissions SMS au bon Questionnaire. Utilisez un Code court et facile à comprendre pour vos Expéditeurs de Données.

source: SMS Preview
fr: Aperçu du SMS

source: Warning: Changing the questionnaire code will remove all existing test data.
fr: Attention: Si vous changez le code questionnaire, toutes les données existantes seront supprimées

source: Dis-Associate
fr: Dissocier

source: Select
fr: Sélectionner

source: Unique ID
fr: ID unique

source: Questionnaires - Identification Numbers
fr: Questionnaires - Numéros d'identification

source: Add Reminder
fr: Ajouter un message de rappel

source: Save the reminders
fr: Enregistrez les messages de rappels

source: Reminders are not enabled for this questionnaire Please proceed to the next <a>step</a>
fr: Les Messages de rappel ne sont pas activés pour ce projet. Veuillez passer à <a>l'étape suivante</a>

source: day(s) <strong>before</strong> the deadline
fr: jour(s) <strong>avant</strong> la date limite

source: On the deadline
fr: A la date limite

source: day(s) <strong>after</strong> the deadline
fr: jour(s) <strong>après</strong> la date limite

source: To Whom
fr: A qui

source: Anyone who hasn't sent data
fr: Tous ceux qui n'ont pas envoyé leurs données

source: The message count is
fr: Le nombre de messages à envoyer est de

source: Remove
fr: Supprimer

source: Questionnaire - Reminders
fr: Questionnaire - Messages de rappel

source: Everyone
fr: Tout le monde

source: Reminders are not enabled for this project. Click on Settings tab to activate reminders for this project.
fr: Messages de rappel non activés pour ce projet. Cliquez sur l'onglet Paramètres pour activer les messages de rappel pour ce projet.

source: Reminders are not enabled for this project.
fr: Les Messages de rappel ne sont pas activés pour ce projet.

source: q_tooltip_reminders
fr: <strong>Reminders</strong> are important because they are the people who send you answers to yourquestionnaire. They are usually based in the field.<br /><br />You can <strong>register Data Senders</strong> by entering some basic information (name, location,telephone number) about each Data Sender.DataWinners will use the Data Sender's telephone number as the <strong>Unique Identification Number</strong>.By registering your Data Senders now they won't have to send you this information (example: name) each timethey respond to your questionnaire. DataWinners will recognize each Data Sender by his or her registeredtelephone number.

source: r_tooltip_reminders
fr: Decide what information you want to collect for each Data Sender (first name, last name, location, mobilephone number, etc.) You then have three ways to register this information: 1) Manually enter the detailsusing the <strong>online form</strong>, 2) <strong>import a list</strong>; or, 3) Print out the DataSender Registration Questionnaire, give it to your Data Senders and ask your <strong>Data Senders to registerthemselves</strong>. Don’t worry, you can always edit this information later.

source: All Data records
fr: Tous les enregistrements

source: This Project is not yet active. Data displayed is test data
fr: Ce projet n'est pas activé. Les données affichées sont des données de test.

source: Results
fr: Résultats

source: Send all your Answers in a single SMS
fr: Envoyez toutes vos Réponses par le biais d’un seul SMS

source: Verify you can send in test answers
fr: Vérifiez que vous pouvez envoyer vos réponses de test

source: Send in your test answers.
fr: Envoyez vos réponses de test

source: Refer to the Web Questionnaire Preview for a sample SMS
fr: Référez-vous à l'aperçu du questionnaire Web pour un example de SMS

source: Send SMS
fr: Envoyez un SMS

source: Clear
fr: Effacer

source: See the data you received
fr: Voir les données que vous avez reçu

source: See if DataWinners received your SMS. (Go to
fr: Verifiez si DataWinners a reçu votre message. (Allez à la page

source: All Data Records
fr: Toutes les données

source: page to view submission status)
fr: pour voir l'état de votre envoi)

source: View the SMS Questionnaire
fr: Voyez votre Questionnaire SMS

source: Send your Answers
fr: Envoyez vos Réponses

source: Use the phone below or your own mobile phone to send in your test answers.
fr: Utilisez le téléphone ci-dessous ou votre propre téléphone mobile pour envoyer vos réponses test.

source: Review the questions by clicking on each
fr: Modifier les questions en cliquant sur chacune d'entre elles

source: Preview Subject's questionnaire
fr: Aperçu du questionnaire du Sujet

source: Use this
fr: Utilisez ce

source: Import Template
fr: modèle d'importation

source: Add Subjects now
fr: Ajoutez des sujets maintenant

source: Add Subjects Manually
fr: Ajouter des sujets manuellement

source: tooltip_subject_wizard_add_manually
fr: Cliquez sur le bouton bleu 'Ajouter des Sujets Manuellement' et inscrivez chaque sujet individuellement en remplissant le formulaire Web.

source: Enter your Subjects individually
fr: Entrer les sujets un par un

source: Import Contacts
fr: Importer des Contacts

source: tooltip_subject_import
fr: Ajoutez une liste de sujets en suivant ces instructions:<br />1) Téléchargez le modèle en cliquant sur le lien ‘Importer un Modèle’<br />2) Suivez les instructions relatives au modèle pour créer une liste de vos Sujets<br />3) Sauvegardez dans votre ordinateur le modèle dûment rempli<br />4) Cliquez sur le bouton ‘Importer la Liste’<br />5) Cliquez sur le bouton ‘Télécharger un Fichier’<br />6) Sélectionnez dans votre ordinateur le modèle dûment rempli<br />7) Attendez que le téléchargement du fichier soit terminé

source: Upload an excel (.xls) or csv file (.csv) of your Subjects
fr: Télécharger un fichier excel (.xls) ou un fichier csv (.csv) contenant la liste de vos sujets

source: Project status:
fr: Statut du projet :

source: Your project status is Test. You need to click on 'Activate Project' to activate it.
fr: Le statut de votre projet est Test. Vous devez cliquer sur 'Activer le projet' pour l'activer

source: Activate Project
fr: Activer un projet

source: Test SMS Questionnaire
fr: Tester le Questionnaire SMS

source: Your project is inactive. You need to complete the Profile to activate it.
fr: Votre projet n'est pas activé. Vous devez terminer la définition du projet pour pouvoir l'activer.

source: Overview
fr: Résumé

source: Data
fr: Données

source: tooltip_tab_navigation
fr: Visualisez, analysez et exportez vos données collectées. Créez une alarme pour être au courant quand quelque chose d'important se passe.<br/><br/>Il existe 2 principaux domaines:<br/><strong>1. Analyse</strong><br/>Visualisez vos Données sous forme de liste, de graphique ou de carte. Choisissez la somme, le minimum ou la moyenne d'une réponse spécifique ou déterminez laquelle était la plus fréquente.<br/><strong>2. Tous les Enregistrements de Données</strong><br/>Regardez la liste de tous les Enregistrements de Données que vous avez reçus de la part de vos Expéditeurs de Données. Filtrez et exportez votre liste au format Excel.

source: Web Submission
fr: Envoi Web

source: Web Submission Form
fr: Soumissions Web

source: Registered Subjects
fr: Sujet(s) enregistré(s)

source: Registration Subjects
fr: Enregistrer des sujets

source: Registered Data Senders
fr: Expéditeurs enregistrés

source: Registration Questionnaire
fr: Enregistrer un questionnaire

source: Scheduled Reminders
fr: Messages de rappel programmés

source: Sent Reminders
fr: Messages de rappel envoyés

source: Activation Confirmation
fr: Confirmation de l'activation

source: Account successfully activated
fr: Compte activé avec succès

source: Account activation failed
fr: L'activation du compte a échoué

source: Activation Complete
fr: Activation terminée

source: You have successfully activated your account
fr: Vous avez activé votre compte avec succès
