Repository: mangroveorg/datawinners
Catalog: datawinners/locale/*/LC_MESSAGES/django.po
Languages: fr

source: large submission export
fr: L’exportation est limitée à un maximum de 10.000 soumissions à la fois.</br>Veuillez utiliser les filtres pour gérer le nombre de soumissions à exporter.

source: The Number of Submissions you are trying to export is exceeding the limit of 20,000 in one export. Use filters (Date filter recommended) to limit the number of Submissions.
fr: Le nombre de Soumissions que vous essayez d’exporter dépasse la limite de 20,000 par export. Utilisez les filtres (nous recommandons le filtre par date) pour limiter le nombre de Soumissions.

source: Check your columns for errors.<br>There are missing symbols (like $ for relevant or calculate) or incorrect characters<br>
fr: Vérifiez vos colonnes pour toutes erreurs.<br>Cela peut être dû à des symboles manquants (comme $ pour relevant ou calculate) ou des caractères incorrects.<br>

source: GMT%s <span class='timezone-text'> Now it is: %s</span>
fr: GMT%s <span class='timezone-text'> Il est: %s</span>

source: Timezone
fr: Fuseau horaire

source: Export Excel and Media Files(.zip)
fr: Exporter les fichiers Excel et Media (.zip)

source: Export Excel file only
fr: Exporter le fichier Excel uniquement​

source: Your download will begin shortly. Download times will vary based on the amount of data and your Internet connection speed.
fr: Le téléchargement débutera dans quelques instants. La durée du téléchargement dépendra de la quantité de données et de la vitesse de votre connexion Internet.

source: Dismiss
fr: OK

source: http://youtu.be/LDSDt9u4R4k
fr: http://youtu.be/iu_cg2PoI9g

source: How to Collect Media Files With XLSForms
fr: Comment collecter des fichiers média avec XLSForm

source: All Contacts
fr: Tous les Contacts

source: Add a Contact
fr: Ajouter un Contact

source: Add Contact
fr: Ajouter le Contact

source: ID Automatic
fr: ID automatique

source: Your Contact has been successfully added.
fr: Votre Contact a été ajouté avec succès.

source: Your Contact(s) have been added successfully. Contacts with an Email address added to a Questionnaire for the first time will receive an activation email with instructions.
fr: Vos Contact(s) ont été ajouté(s) avec succès. Les Contacts ayant des adresses email, liés à un Questionnaire pour la première fois recevront un email d’activation avec les instructions.

source: Creating new Identification Number Types using XLSForms. The Identification Number Type %s is not yet added but you can add it <a href='/entity/subjects' target='_blank'>here</a>.
fr: Créer de nouveaux Types de Numéro d’Identification en utilisant XLSForms. Le Type de Numéro d’Identification %s n’a pas encore été créé mais vous pouvez l’ajouter <a href='/entity/subjects' target='_blank'>ici</a>.

source: You have not registered a %s yet. Making submission via Smartphone will not be possible. Register a <a href='/entity/subject/create/%s/?web_view=True'>%s</a>
fr: Vous n’avez pas encore enregistré un %s. Collecter des données à partir de Smartphone ne sera pas possible. Enregistrez un <a href='/entity/subject/create/%s/?web_view=True'>%s</a>

source: Making submission via Smartphone will not be possible.
fr: Collecter des données à partir de Smartphone ne sera pas possible.

source: The Identification Number Type (dw_idnr) is missing in the Constraints column. Please add the Identification Number Type and upload again. <a target='_blank'>Learn More</a> about how to manage Identification Numbers with XLSForms.
fr: Le Type de Numéro d’Identification (dw_idnr) n’existe pas dans la colonne Constraints. Ajoutez le Type de Numéro d’Identification et téléchargez de nouveau. <a target='_blank'>En savoir plus</a> sur comment gérer les Numéros d’Identification avec XLSForms.

source: Entered default value is not defined in the choices list.
fr: La valeur par défaut saisie n’est pas définie dans la liste de choix.

source: Send an SMS
fr: Envoyer un SMS

source: This feature is not available to Pro Account users. Sign up for a Pro SMS subscription to send SMS messages from your DataWinners account.
fr: Cette fonctionnalité n’est pas disponible pour les utilisateurs de compte Pro. Enregistrez-vous pour un abonnement Pro SMS pour envoyer des SMS depuis votre compte DataWinners.

source: This feature is not available to Basic account users. Sign up for a monthly subscription to send SMS messages from your DataWinners account.
fr: Cette fonctionnalité n’est pas disponible pour les utilisateurs de compte Essai. Enregistrez-vous pour un abonnement mensuel pour envoyer des SMS depuis votre compte DataWinners.

source: Add a Group
fr: Ajouter un Groupe

source: Groups
fr: Groupes

source: Group with same name already exists.
fr: Un Groupe du même nom existe déjà.

source: Group <b>%s</b> successfully added.
fr: Le Groupe <b>%s</b> a été ajouté avec succès.

source: Contact(s) successfully added to Group(s).
fr: Contact(s) ajouté(s) au(x) Groupe(s) avec succès.

source: The Contact(s) are removed from Group(s) successfully.
fr: Le(s) Contact(s) ont été retiré(s) de(s) Groupe(s) avec succès.

source: You have not registered a %(type)s yet. Making submission via Smartphone will not be possible.
fr: Vous n’avez pas encore enregistré un %(type)s. Collecter des données à partir de Smartphone ne sera pas possible.

source: Download the template:
fr: Télécharger le modèle:

source: DataWinners_ImportDataSenders.xlsx
fr: DataWinners_ImporterLesEnvoyeursDeDonnees.xlsx

source: DataWinners_ImportContacts.xlsx
fr: DataWinners_ImporterContacts.xlsx

source: Rename
fr: Renommer

source: Upgrade Now
fr: Abonnez-vous maintenant

source: Warning!
fr: Attention

source: Answer for question 'Mobile Number' is required
fr: Réponse pour la question 'Numéro de téléphone' est obligatoire.

source: Communicate
fr: Communiquer

source: Collect Data
fr: Collecter des Données

source: Get Started
fr: Commencer

source: Create a Questionnaire
fr: Créer un Questionnaire

source: https://www.youtube.com/embed/0YIGgbGF3wI?autoplay=1
fr: https://www.youtube.com/embed/imobK5Gk4wU?autoplay=1

source: https://www.youtube.com/embed/4QmTmcr56wU?autoplay=1
fr: https://www.youtube.com/embed/UWZPWQIuXUU?autoplay=1

source: https://www.datawinners.com/en/help-center/get-started/tips/
fr: https://www.datawinners.com/fr/centre-d-aide/demarrer/conseils/

source: Get Started with DataWinners!
fr: Démarrez avec DataWinners!

source: https://www.datawinners.com/en/help-center/
fr: https://www.datawinners.com/fr/centre-d-aide/

source: For more tips, support, and tutorials, visit our
fr: Pour plus de conseils, support et tutoriels, visitez notre

source: Take a Tour
fr: Faire un tour

source: Create Your Questionnaire </br> in 5 minutes
fr: Créer votre Questionnaire </br> en 5 minutes

source: Tips for Successful Data </br> Collection
fr: Conseils pour une Collecte </br> de Données réussie

source: Get Help
fr: Obtenir de l’aide

source: Go to Help Center
fr: Se rendre au Centre d’aide

source: The Get Started section can be removed when you no longer need it.
fr: La section Démarrer peut être retirée lorsque vous n’en avez plus besoin.

source: The Get Started information is always available in our Help Center.
fr: Les informations sur le démarrage sont toujours disponibles sur notre Centre d'aide.

source: The help is unavailable for a moment!
fr: L’aide est indisponible pour l’instant !

source: Sorry...<br>This Help Menu is currently not available.<br>Please visit our
fr: Désolé …<br>Ce menu d’aide n’est actuellement pas disponible.<br>Veuillez visiter notre

source: Help Center
fr: Centre d'aide

source: or contact
fr: ou contactez le

source: Datawinners Support.
fr: Support de DataWinners.

source: wp_language
fr: fr/en

source: Questionnaire or Poll with same name already exists.
fr: Un Questionnaire ou Sondage portant le même nom existe déjà

source: The Poll Recipient(s) are removed.
fr: Les destinataires ont été retirés.

source: Polls - Recipients
fr: Sondages - Destinataires

source: Role
fr: Rôle

source: Administrator
fr: Administrateur

source: Project Manager
fr: Gestionnaire de projet

source: Back to Users
fr: Retour vers Utilisateurs

source: Add User
fr: Ajouter un Utilisateur

source: role_administrator_description
fr: Cette personne aura un accès Lecture/Ecriture à tous les Questionnaires et Sondages, pourra ajouter des utilisateurs et gérer les autorisations des utilisateurs

source: role_project_manager_description
fr: Cette personne pourra créer des Questionnaires ou Sondages avec un accès total Lecture/Ecriture. Vous pouvez aussi donner à cette personne l'accès Lecture/Ecriture aux Questionnaires et Sondages existants en cochant les cases appropriées ci-dessous.

source: questionnaire_access_placeholder_text
fr: Une fois le Questionnaire ou Sondage créé, vous pouvez donner un accès ici

source: add_user_help_text
fr: Lorsque vous cliquez sur Ajouter un Utilisateur, nous enverrons un email pour inviter cette personne à votre compte DataWinners.

source: User has been updated successfully
fr: L'Utilisateur a été mis à jour avec succès

source: Edit User
fr: Modifier un Utilisateur

source: You have made changes to the form. These changes will be lost if you navigate away from this page.
fr: Vous avez apporté des modifications au formulaire. Ces modifications seront perdues si vous quittez cette page.

source: Are you sure you want to proceed?
fr: Etes vous sur de vouloir quitter?

source: Yes, Proceed
fr: Oui, quitter

source: access_denied_message
fr: Désolé, vous n'êtes pas autorisé à accéder à cette page. Veuillez contacter votre Administrateur.

source: Access Denied
fr: Accès non autorisé

source: Create Questionnaires
fr: Créer des Questionnaires

source: Updated User
fr: A mis à jour l’Utilisateur

source: Renamed Questionnaire
fr: A renommé le Questionnaire

source: Created Poll
fr: Sondage créé

source: Deleted Poll
fr: Sondage supprimé

source: Deactivated Poll
fr: Sondage désactivé

source: Activated Poll
fr: Sondage activé

source: Changed End Date
fr: A changé la date de fin

source: alert_message_for_project_manager
fr: Si vous retirez l’accès à un Questionnaire ou un Sondage, la personne sera également retirée de la liste des Expéditeurs de Données. Vous pouvez ajouter cette personne en tant qu’Expéditeur de Données à un Questionnaire ou un Sondage sur la page Contacts.

source: None
fr: Aucun

source: Data Sender Mobile Number
fr: Numéro de téléphone mobile de l'Expéditeur de Données

source: Data Sender Email
fr: Adresse email de l'Expéditeur de Données

source: Data Sender Location
fr: Localisation de l'Expéditeur de Données

source: Data Sender Groups
fr: Groupes d'Expéditeurs de Données

source: analysis_table_empty_text1
fr: Aucune colonne sélectionnée pour la vue en liste.

source: Customize View
fr: Personnaliser l'affichage

source: analysis_table_empty_text2
fr: Personnalisez l'affichage

source: analysis_table_empty_text3
fr: pour ajouter des colonnes.

source: Add existing Contacts from the
fr: Ajouter des Contacts existants à partir de

source: All Contacts view
fr: Tous les Contacts

source: Import new Contacts
fr: Importer de nouveaux Contacts

source: Add a new Contact
fr: Ajouter un nouveau Contact

source: The template you are using is not correct, please use DataWinners template and try again
fr: Le modèle que vous utilisez n'est pas adapté, veuillez utiliser le modèle de DataWinners et réessayer.

source: Answer must be a date in the following format: %s. Example: %s
fr: La réponse doit être une date suivant le format : %s. Exemple : %s

source: Show Duplicates For
fr: Afficher les doublons pour

source: Duplicates
fr: Doublons

source: Exact Match
fr: Concordance exacte

source: help_text_for_duplicates_oneliner
fr: Cette fonctionnalité identifiera les doublons possibles au niveau des Soumissions. Supprimer ou modifier les doubons vous permettra de nettoyer et d'améliorer la qualité des données collectées. Seules les Soumissions effectuées avec succès sont analysées pour identifier les doublons.

source: help_text_for_duplicates_expand_header
fr: Comment ça marche

source: help_text_for_duplicates_expand_content_1
fr: 1) Choisissez la période en utilisant le filtre "Date de Soumission"

source: help_text_for_duplicates_expand_content_2
fr: 2) Choisissez le cas de doublons que vous souhaitez afficher. Utilisez la liste déroulante "Afficher les doublons pour"

source: help_text_for_duplicates_expand_content_2a
fr: a. Soumissions comportant les mêmes réponses pour chaque question

source: help_text_for_duplicates_expand_content_2b
fr: b. Soumissions comportant le même Numéro d'Identification (exactitude au niveau de la question sur le Numéro d'Identification)

source: help_text_for_duplicates_expand_content_2c
fr: c. Soumissions effectuées par le même Expéditeur de Données

source: help_text_for_duplicates_expand_content_3
fr: 3) Supprimez ou modifiez la Soumission en utilisant la liste déroulante Actions

source: help_text_for_duplicates_expand_content_note
fr: Remarque: la répétition d'une série de questions n'est pas prise en compte dans cette version

source: help_text_for_duplicates_near_filter_header
fr: Choissez quel cas de doublon vous souhaitez afficher

source: help_text_for_duplicates_near_filter_content_1
fr: 1) Soumissions comportant les mêmes réponses pour chaque question

source: help_text_for_duplicates_near_filter_content_2
fr: 2) Soumissions comportant le même Numéro d'Identification (par question)

source: help_text_for_duplicates_near_filter_content_3
fr: 3) Soumissions effectuées par le même Expéditeur de Données

source: Before-deadline reminder updated: %s Day(s)
fr: Rappel avant échéance mis à jour: %s Jour(s)

source: After-deadline reminder updated: %s Day(s)
fr: Rappel après échéance mis à jour: %s Jour(s)

source: Text updated for before-deadline reminder: %s
fr: Texte mis à jour pour le rappel avant l’échéance: %s

source: Text updated for on-deadline reminder: %s
fr: Texte mis à jour pour le rappel le jour de l’échéance: %s

source: Text updated for after-deadline reminder: %s
fr: Texte mis à jour pour le rappel après l’échéance: %s

source: Before-deadline reminder activated
fr: Rappel avant échéance activé

source: Before-deadline reminder deactivated
fr: Rappel avant échéance désactivé

source: On-deadline reminder activated
fr: Rappel le jour de l’échéance activé

source: On-deadline reminder deactivated
fr: Rappel le jour de l’échéance déactivé

source: After-deadline reminder activated
fr: Rappel après échéance activé

source: After-deadline reminder deactivated
fr: Rappel après échéance déactivé

source: Deadline updated: weekday
fr: Echéance mise à jour: jour de la semaine

source: Reminders updated to: All My Data Senders
fr: Rappels mis à jour : Tous mes Expéditeurs de Données

source: Reminders updated to: My Data Senders who have not yet submitted for this deadline
fr: Rappels mis à jour à : Mes Expéditeurs de Données qui n’ont pas encore soumis pour cette échéance.

source: Deadline updated: month
fr: Echéance mise à jour : Mois

source: Deadline updated: week
fr: Echéance mise à jour : Semaine

source: Edited Data Submission(s) for advanced questionnaire
fr: A modifié les Soumissions d’un Questionnaire avancé

source: Deadline updated: month day
fr: Echéance mise à jour: mois jour

source: Project Manager (Permission to Delete Questionnaire removed)
fr: Gestionnaire de projet (Suppression de Questionnaires non autorisée)

source: Permission to Delete Questionnaires
fr: Autoriser à supprimer des Questionnaires

source: Duplicate questionnaire name. All questionnaire (name) must be unique.
fr: Doublon au niveau du nom de questionnaire. Toutes les questionnaires (noms) doivent être uniques.

source: Use another questionnaire name and upload again.
fr: Utiliser un autre nom de questionnaire et téléchargez une nouvelle fois.

source: All code fields must be unique, please check %s field
fr: Tous les champs de code doivent être uniques, veuillez vérifier le champs %s

source: Failed Submission
fr: Erreur d'envoi
