Repository: mangroveorg/datawinners
Catalog: datawinners/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Enter the (%(entity_type)s)'s number with the country code and telephone number. Example: 261333745269
fr: Entrez le numéro du %(entity_type)s avec le code pays et numéro de téléphone. Exemple: 261333745269

source: Answer must be country code plus telephone number. Example: 261333745269
fr: La réponse doit être un numéro de téléphone précédé du code pays. Exemple : 261333745269

source: Answer must be country code plus telephone number
fr: La réponse doit être un numéro de téléphone précédé du code pays

source: Add a new
fr: Ajouter un(e)

source: Enter the Name
fr: Tapez le nom

source: Example: Person (Patient, Farmer), Place (Region, Village), Thing (Health center, School, Water pump, Retail shop), Event (Training, Public gathering)
fr: Exemple: Personne (Patient, Fermier), Place (Région, Village), Chose (Centre de santé, Pompe à eau, Magasin détaillant), Événement (Formation, Rassemblement public)

source: Once you have registered a %(entity_type)s, it will appear here.
fr: Une fois que vous avez enregistré un(e) %(entity_type)s, il(elle) apparaîtra ici

source: To get started
fr: Pour commencer

source: Register a
fr: Enregistrer un(e)

source: Customize the %(entity_type)s registration form
fr: Personnalisez le fomulaire d'enregistrement de %(entity_type)s

source: Import a list of %(entity_type)s
fr: Importer une liste de %(entity_type)s

source: Import a List
fr: Importer une Liste

source: View each of your registered %(entity_type)s in detail.
fr: Voir en detail chacun(e) de vos %(entity_type)s enregistré(e)s

source: With this form you can register a new %(entity_type)s. To change this form, click Edit.
fr: Avec ce formulaire, vous pouvez enregistrer un(e) nouveau/nouvelle %(entity_type)s. Pour changer ce formulaire, cliquez sur Edit

source: SMS %(entity_type)s Registration Form
fr: Formulaire d'enregistrement de %(entity_type)s par SMS

source: Your Data Senders can register a new %(entity_type)s via SMS. Print out this form and give it to your Data Senders.
fr: Vos expéditeurs peuvent enregistrer un(e) %(entity_type)s via SMS. Imprimez ce formulaire et donnez le à vos expéditeurs.

source: All Data Senders who have access to this form can register a new %(entity_type)s online. You can give them web submission access on the <a href="%(url)s">All Data Senders</a> page.
fr: Tous les Expéditeurs de Données qui ont accès à ce formulaire peuvent enregistrer un nouveau %(entity_type)s en ligne. Vous pouvez leur donner une autorisation de soumission sur la page <a href="%(url)s">Tous les expéditeurs de données</a>.

source: Web %(entity_type)s Registration Form
fr: Formulaire d'enregistrement de %(entity_type)s par internet

source: %(entity_type)s Code
fr: Code %(entity_type)s

source: Data Senders Registration Form
fr: Formulaire d'enregistrement d'expéditeurs

source: Add a new Data Sender
fr: Ajouter un nouvel expéditeur

source: Your Trial Account Phone Number
fr: Votre Numéro de Téléphone pour Compte d’Essai

source: Successfully submitted. Unique identification number(ID) is:
fr: Envoyé avec succès. Le numéro d'identification unique (ID) est :

source: Define what information you want to collect about each datasender.
fr: Définissez quelle information voulez vous collecter concernant chaque expéditeur.

source: To import a list of %(entity_type)s follow these steps
fr: Pour importer une liste de %(entity_type)s suivez ces étapes

source: Download the template %(entity_type)s.xlsx
fr: Télécharger le modèle %(entity_type)s.xlsx

source: Fill out the template with your %(entity_type)s' information.
fr: Remplissez le modèle avec les informations sur vos %(entity_type)s.

source: The last question is optional. If you already have ID numbers for your %(entity_type)s, fill them in. If not, DataWinners will generate them for you.
fr: La dernière question est facultative. Si vous avez déjà votre numéro ID pour vos %(entity_type)ss, remplissez les. Sinon, DataWinners va les générer pour vous.

source: Save the template on your computer.
fr: Enregistrez le modèle sur votre ordinateur.

source: Click the gold Upload a file button and select the saved template.
fr: Cliquez sur le bouton Télécharger un fichier et sélectionnez le modèle enregistré.

source: Edit Registration Form
fr: Modifier le Formulaire d’Enregistrement

source: You are sharing this %(entity_type)s Registration Form with other projects.
fr: Vous partagez ce formulaire d'enregistrement %(entity_type)s avec d'autre projets.

source: Your changes will affect the Registration Form for these projects as well.
fr: Vos changements vont ainsi affecté le formulaire d'enregistrement pour ces projets.

source: Import list
fr: Import liste

source: You have already collected data for this question. If you delete the question, the corresponding data wille be lost.
fr: Vous avez déjà collecté des données pour cette question. Si vous supprimer cette question, les données correspondantes seront supprimées.

source: Note, if you don't want to lose your data you can <a href="javascript:void(0);" class="export-entity-link" id="export-%(entity_type)s">export</a> it before you delete the question.
fr: Notez, si vous ne voulez pas perdre vos données, vous pouvez les <a href="javascript:void(0);" class="export-entity-link" id="export-%(entity_type)s">exporter</a> avant de supprimer la question.

source: Do you want to delete this question?
fr: Voulez-vous supprimer cette question?

source: Upto %s characters
fr: Jusqu'à %s caractères

source: Minimum %s characters
fr: Au minimum %s caractères

source: Between %s -- %s characters
fr: Entre %s -- %s caractères

source: Minimum %s
fr: Au minimum %s

source: Upto %s
fr: Jusqu'à %s

source: %(entity_type)s registration form edition
fr: Edition formulaire d'enregistrement de %(entity_type)s

source: To import a list of Data Senders follow these steps
fr: Pour importer une liste d'expéditeurs, suivez ces étapes

source: To import a list of Contacts follow these steps
fr: Pour importer une Contacts suivez ces étapes

source: Download the template
fr: Téléchargez le modèle

source: Fill out the template with your Data Senders information.
fr: Remplissez le modèle avec les informations sur vos expéditeurs.

source: Fill out the template with your Contacts information.
fr: Remplissez le modèle avec les informations sur vos contacts.

source: Make a Submission
fr: Faire une Soumission

source: Import a List of Submissions
fr: Importer une liste de Soumissions

source: Data Submission
fr: Présentation des données

source: Register a new
fr: Enregistrer un(e)

source: Project
fr: Projet

source: You may be sharing this %(entity_type)s registration form with other questionnaire. If you make changes, the other questionnaire will have to use your new %(entity_type)s registration form as well.
fr: Vous pouvez partager ce formulaire d’enregistrement de %(entity_type)s avec d'autres questionnaires. Si vous effectuez des modifications, les autres questionnaires devront également utiliser votre nouveau formulaire d'enregistrement de %(entity_type)s.

source: If you delete this question, any previously collected data will be lost.
fr: Si vous supprimez cette question, toutes les données collectées auparavant seront perdues.

source: What is the Data Sender's name?
fr: Quel est le nom de l'expéditeur de données ?

source: What is the Data Sender's Unique ID Number
fr: Quel est le numéro d'identification unique de l'expéditeur ?

source: What is the Data Sender's location?
fr: Quelle est la localisation de l'expéditeur de données ?

source: What is the Data Sender's GPS co-ordinates?
fr: Quelle sont les coordonnées GPS de l'expéditeur de données

source: Describe the Data Sender
fr: Décrivez l'expediteur de données

source: What is the mobile number associated with the Data Sender?
fr: Quel est le numéro de téléphone mobile associé à l'expéditeur ?

source: subject_question
fr: Quʼest-ce quʼun Sujet?

source: subject_answer
fr: Un Sujet est ce sur quoi votre questionnaire se rapporte; une personne précise, un lieu, une chose ou un événement à propos duquel les Expéditeurs de Données soumettent un rapport.<br/>Dans de nombreux cas, l'Expéditeur de Données travaille sur un Sujet, puis envoie un rapport individuel portant sur ses activites sur ce sujet:<ul class='bulleted'><li>Un médecin examine un bébé. Dans ce cas, le sujet est le bébé.</li><li>Un superviseur évalue la qualité des soins fournis au niveau d'une clinique. Le sujet est la clinique.</li><li>Un ingénieur mesure le débit d'une pompe publique. Le sujet est la pompe publique.</li><li>Un commercial vend des produits à un détaillant: Le sujet est le détaillant.</li></ul>

source: register_subject_for_projects_question
fr: Pourquoi devrais-je enregistrer des Sujets pour mes projets?

source: register_subject_for_projects_answer
fr: <ul class='bulleted'><li>Enregistrez vos sujets pour les visualiser sur la carte de lʼonglet Aperçu du Questionnaire.</li><li>Enregistrez un numéro dʼidentiﬁcation unique pour chaque Sujet pour:<ul class='bulleted'><li>Améliorer la qualité de vos données.</li><li>Rendre la collecte de données plus facile en réduisant le nombre de questions.</li><li>Collecter une variété de données concernant chaque Sujet.</li></ul></li></ul>

source: register_subject_question
fr: Comment enregistrer mes Sujets?

source: register_subject_answer
fr: <ol><li><a id='add_new_subject_type' href='javascript:void(0);'>Ajoutez un nouveau Type de Sujet</a></li><li>Décidez quelles informations vous voulez collecter concernant vos Sujets : Cliquez sur votre nouveau type de Sujet (Exemple : Bébé) et ensuite cliquez sur “Editer le formulaire dʼenregistrement”.</li><li>Enregistrez vos Sujets : Ajoutez-les un à un en cliquant sur “Ajouter un Bébé” ou cliquez sur “Importer une Liste” si vous avez déjà une liste de sujets à télécharger.</li><li>Utilisez vos nouveaux Sujets dans vos projets: Créez un nouveau projet et choisissez “Je veux des Rapports Individuels concernant un sujet spéciﬁque.”</li></ol>

source: register_subject_for_project_question
fr: Pourquoi devrais-je enregistrer des Sujets pour mes questionnaire?

source: Enter a valid integer
fr: Entrez un entier valide

source: Decide what information you want to use to identify and register each Subject:
fr: Décidez quelle information vous voulez utiliser pour identiﬁer et enregistrer chaque Sujet:

source: Customize your Registration Form
fr: Personnalisez votre Formulaire dʼEnregistrement

source: Register a Subject:
fr: Enregistrez un Sujet:

source: This phone number is already in use. Please supply a different phone number
fr: Ce numéro est déja utilisé. Veuillez fournir un autre numéro de téléphone

source: Ensure this value has at least %(limit_value)d digits (it has %(show_value)d).
fr: Assurez-vous que cette valeur comporte au moins %(limit_value)d caractères (il en a %(show_value)d).

source: Only letters and numbers are valid and you must provide more than just whitespaces.
fr: Seuls les lettres et les chiffres sont valides et vous ne pouvez saisir un nom composé uniquement d'espaces.

source: WEB
fr: Internet

source: Answer must be GPS coordinates in the following format (latitude,longitude). Example: -18.1324,27.6547
fr: Réponse doit être coordonnées GPS dans le format suivant (latitude, longitude). Exemple: -18.1324,27.6547

source: Answer must be GPS co-ordinates in the following format: xx.xxxx,yy.yyyy Example: -18.1324,27.6547
fr: Réponse doit être coordonnées GPS dans le format suivant (latitude, longitude). Exemple: -18.1324,27.6547

source: Answer must be GPS coordinates in the following format (latitude,longitude).
fr: Réponse doit être coordonnées GPS dans le format suivant (latitude, longitude).

source: What is the Data Sender's mobile number?
fr: Quel est le numéro de téléphone mobile de l'éxpediteur de données?

source: Mobile Phone Number
fr: Numéro de téléphone mobile

source: Albania
fr: Albanie

source: Algeria
fr: Algérie

source: Andorra
fr: Andorre

source: Antigua & Barbuda
fr: Antigua-et-Barbuda

source: Argentina
fr: Argentine

source: Armenia
fr: Arménie

source: Australia
fr: Australie

source: Austria
fr: Autriche

source: Azerbaijan
fr: Azerbaïdjan

source: Bahamas, the
fr: Bahamas

source: Bahrain
fr: Bahrein

source: Barbados
fr: Barbades

source: Belarus
fr: Biélorussie

source: Belgium
fr: Belgique

source: Belize
fr: Bélize

source: Benin
fr: Bénin

source: Bermuda
fr: Bermudes

source: Bhutan
fr: Bhoutan

source: Bolivia
fr: Bolivie

source: Bosnia-Herzegovina
fr: Bosnie Herzégovine

source: Brazil
fr: Brésil

source: British Virgin Islands
fr: Iles Vierges Britanniques

source: Bulgaria
fr: Bulgarie

source: Cambodia
fr: Cambodge

source: Cameroon
fr: Cameroun

source: Cape Verde
fr: Cap Vert

source: Cayman Islands
fr: Iles Caymans

source: Central African Republic
fr: République Centrafricaine

source: Chad
fr: Tchad

source: Chile
fr: Chili

source: China
fr: Chine

source: Colombia
fr: Colombie

source: Comoros
fr: Comores

source: Congo, Democratic Republic
fr: République Démocratique du Congo

source: Cook Islands
fr: Iles Cook

source: Croatia
fr: Croatie

source: Curacao
fr: Curaçao

source: Cyprus
fr: Chypre

source: Czech Republic
fr: République Tchèque

source: Denmark
fr: Danemark

source: Dominica
fr: Dominique

source: Dominican Republic
fr: République Dominicaine

source: East Timor
fr: Timor Oriental

source: Ecuador
fr: Equateur

source: Egypt
fr: Egypte

source: Estonia
fr: Estonie

source: Ethiopia
fr: Ethiopie

source: Faroe Islands
fr: Iles Feroe

source: Fiji
fr: Fidji

source: Finland
fr: Finlande

source: French Guyana
fr: Guyane française

source: French Polynesia
fr: Polynésie françaises

source: French West Indies
fr: Antilles françaises

source: Gambia
fr: Gambie

source: Georgia
fr: Géorgie

source: Germany
fr: Allemagne

source: Greece
fr: Grèce

source: Greenland
fr: Groenland

source: Grenada
fr: Grenade

source: Guatemala
fr: Guatémala

source: Guernsey
fr: Guernesey

source: Guinea
fr: Guinée

source: Guyana
fr: Guyane

source: Haiti
fr: Haïti

source: Hungary
fr: Hongrie

source: Iceland
fr: Islande

source: India
fr: Inde

source: Indonesia
fr: Indonésie

source: Iraq
fr: Irak

source: Ireland
fr: Irlande

source: Isle of Man
fr: Ile de Man

source: Israel
fr: Israël

source: Italy
fr: Italie

source: Ivory Coast
fr: Côte d'Ivoire

source: Jamaica
fr: Jamaïque

source: Japan
fr: Japon

source: Jordan
fr: Jordanie

source: Kenya
fr: Kénya

source: Korea (South)
fr: Corée du Sud

source: Kuwait
fr: Koweit

source: Kyrgyzstan
fr: Kirghizstan

source: Lao
fr: Laos

source: Latvia
fr: Lettonie

source: Lebanon
fr: Liban

source: Liberia
fr: Libéria

source: Libya
fr: Libye

source: Lithuania
fr: Lituanie

source: Macau
fr: Macao

source: Macedonia
fr: Macédoine

source: Malaysia
fr: Malaisie

source: Malta
fr: Malte

source: Mauritania
fr: Mauritanie

source: Mauritius
fr: Maurice

source: Mexico
fr: Mexique

source: Moldova
fr: Moldavie

source: Mongolia
fr: Mongolie

source: Montenegro
fr: Monténégro

source: Morocco
fr: Maroc

source: Namibia
fr: Namibie

source: Nepal
fr: Népal

source: Netherlands
fr: Pays Bas

source: Netherlands Antilles
fr: Antilles Néerlandaises

source: New Caledonia
fr: Nouvelle Calédonie

source: New Zealand
fr: Nouvelle Zélande

source: Nigeria
fr: Nigéria

source: Norway
fr: Norvège

source: Oman
fr: Sultanat d'Oman

source: Papua New Guinea
fr: Papouasie Nouvelle Guinée

source: Peru
fr: Pérou

source: Poland
fr: Pologne

source: Puerto Rico
fr: Porto Rico

source: Reunion
fr: La Réunion

source: Romania
fr: Roumanie

source: Russia
fr: Russie

source: Samoa (American)
fr: Samoa (Américaines)

source: San Marino
fr: Saint-Marin

source: Saudi Arabia
fr: Arabie Saoudite

source: Senegal
fr: Sénégal

source: Serbia
fr: Serbie

source: Singapore
fr: Singapour

source: Slovakia
fr: Slovaquie

source: Slovenia
fr: Slovénie

source: Solomon Islands
fr: Iles Salomon

source: South Africa
fr: Afrique du Sud

source: Spain
fr: Espagne

source: St. Kitts And Nevis
fr: Saint Kitts et Nevis

source: St. Lucia
fr: Sainte-Lucie

source: St. Vincent
fr: Saint Vincent

source: Sudan
fr: Soudan

source: Suriname
fr: Surinam

source: Sweden
fr: Suède

source: Switzerland
fr: Suisse

source: Syria
fr: Syrie

source: Taiwan
fr: Taïwan

source: Tajikistan
fr: Tadjikistan

source: Tanzania
fr: Tanzanie

source: Thailand
fr: Thaïlande

source: Tonga Islands
fr: Tonga

source: Trinidad and Tobago
fr: Trinité et Tobago

source: Tunisia
fr: Tunisie

source: Turkey
fr: Turquie

source: Turkmenistan
fr: Turkménistan

source: Turks and Caicos Islands
fr: Turks et Caïcos

source: UK
fr: Royaume Uni

source: US Virgin Islands
fr: Iles Vierges Américaines

source: Uganda
fr: Ouganda

source: United Arab Emirates
fr: Emirats Arabes Unis

source: United States
fr: Etats-Unis

source: Uzbekistan
fr: Ouzbékistan

source: Yemen
fr: Yémen

source: Zambia
fr: Zambie

source: You have not registered a %(entity_type)s yet.
fr: Vous n’avez pas encore enregistré un(e) %(entity_type)s.

source: Register a %(entity_type)s
fr: Enregistrez un(e) %(entity_type)s

source: Your Data Senders’ successful submissions will appear here.
fr: Les soumissions réussies de vos Expéditeurs de Données seront affichées ici.

source: To collect data
fr: Pour collecter des données

source: SMS: Give your <a href="%(url)s">Questionnaire</a> to your Data Senders and have them send in data
fr: <b>SMS</b>: Donnez votre <a href="%(url)s">questionnaire</a> à vos expéditeurs et demandez-leur de soumettre des données

source: Web & Smartphone: Grant your Data Senders Web submission access on the <a href="%(url)s">All Data Senders</a> page
fr: <b>Web</b> & <b>Smartphone</b>: Donnez un accès à l'envoi web dans la page de <a href="%(url)s">Tous les Expéditeurs</a>

source: <a href="%(url)s">Submit Data</a> yourself
fr: <a href="%(url)s">Soumettez des Données</a> vous-même

source: %dst
fr: %d

source: %dnd
fr: %d

source: %drd
fr: %d

source: %dth
fr: %d

source: If you delete a %(entity_type)s, you can no longer collect data about it. However, you can still view previously collected data for it on the Data pages.<br/><br/> Are you sure you want to delete?
fr: Si vous supprimez ce/cette %(entity_type)s, vous ne pouvez plus collecter des données le concernant. Cependant, vous pouvez toujours voir les données collectées précedemment sur les pages Données.<br/><br/> Etes-vous sûr de vouloir supprimer?

source: Yes, Delete
fr: Oui, Supprimer

source: Subject(s) successfully deleted.
fr: Sujet(s) supprimé(s) avec succès.

source: Data Sender(s) successfully deleted.
fr: Expéditeur(s) supprimé(s) avec succès.

source: data sender delete error text
fr: Si vous supprimez des Contacts liés à un Questionnaire, ils ne pourront plus soumettre des données.<br/>Toutefois, vous pouvez toujours voir leurs Soumissions précédentes sur les pages Données.<br/>

source: ID is:
fr: ID est:

source: Your Account Has Expired
fr: Votre Compte est expiré

source: Your Free Basic Account Has Expired
fr: Votre Compte Basique gratuit est expiré

source: Thank you for test-driving DataWinners during the past year.
fr: Nous vous remercions d'avoir testé DataWinners au cours de la dernière année.

source: Subscribe now to continue using your DataWinners Account and the<br/>data you have collected over the past year.
fr: Abonnez-vous maintenant pour pouvoir continuer à utiliser votre Compte DataWinners<br/>et les données que vous avez collectées au cours de la dernière année.

source: Your organization's account Administrator %s cannot be deleted
fr: L'administrateur du votre compte DataWinners, %s, ne peut pas être supprimé

source: Success
fr: Succès

source: Register a Data Sender
fr: Enregistrer un Expéditeur de Données

source: Answer the questions in your SMS Questionnaire. Then, follow the Example SMS Answer Format to type the SMS into the phone. Note, you can also use your own mobile phone
fr: Répondez aux questions figurant sur votre Questionnaire SMS. Ensuite, suivez l’Exemple de Format de Réponse SMS pour taper le SMS dans le téléphone. Notez que vous pouvez aussi utiliser votre propre téléphone cellulaire.

source: Answer the Questions
fr: Répondez aux Questions

source: Tips
fr: Conseils

source: Start your SMS with the Questionnaire Code
fr: Commencez votre SMS par le Code Questionnaire

source: Leave a space between answers in your SMS
fr: Laissez un espace entre les réponses dans votre SMS

source: If you are reporting on a specific Subject, you must use the Subject’s Unique ID
fr: Si vous faites un rapport sur un Sujet spécifique, vous devez utiliser l’Identification Unique du Sujet

source: DataWinners Automatic Reply SMS
fr: Retour SMS Automatique de DataWinners

source: Refer to the Example SMS Answer and re-type your SMS
fr: Référez-vous à l’Exemple de Réponse SMS et retapez votre SMS

source: Thank you
fr: Merci

source: Congratulations ! Go to
fr: Félicitations ! Allez à la page

source: to see the data you submitted
fr: pour voir les données que vous avez soumises

source: Way Bill Sent vs Received Report
fr: Bon de Livraison Envoyée VS Bon de Livraison Reçue

source: Way bill sent vs received description
fr: Comparer les quantités envoyées depuis le magasin CRS avec les quantités reçues par le réceptionnaire.

source: CSR description
fr: Commodity Status Report – Au Niveau National

source: LSR description
fr: Loss Status Report

source: MSL description
fr: Master Shipping Ledger

source: Recipient Status Report
fr: RSR

source: Recipient Status Report description
fr: Recipient Status Report

source: Return Report
fr: Rapport de Retour

source: Return Report description
fr: Comparer les quantités envoyées depuis les magasins CRS avec les quantités reçues par les sites de distribution, les quantités distribuées, les quantités retournées par les sites de distribution au magasin et les quantités reçues par le magasin.

source: Theoretical vs Physical Inventory Report
fr: Bon de Livraison Envoyée VS Bon de Livraison Reçue

source: Theoretical vs Physical Inventory Report description
fr: Comparer les quantités envoyées depuis le magasin CRS avec les quantités reçues par le réceptionnaire.

source: Bill Of Lading vs Way Bill Port
fr: Connaissement vs Bon de Livraison Port

source: Bill Of Lading vs Way Bill Port description
fr: Comparer les quantités mentionnées dans le Packing List avec les quantités reçues dans les magasins CRS.

source: CSR Warehouse
fr: CSR Magasin

source: CSR Warehouse description
fr: Commodity Status Report – Au Niveau du Magasin

source: user_creation_info
fr: Cette personne recevra un e-mail comportant les instructions

source: location_name_example
fr: Réponse doit être un nom de lieu. Exemple: Nairobi

source: location_coordinate_example
fr: Réponse doit être coordonnées GPS dans le format suivant (latitude, longitude). Exemple: -18.1324,27.6547

source: Reports
fr: Rapports

source: You are editing the Data Senderʼs Details
fr: Vous êtes en train de modifier les détails sur votre Expéditeur de Données

source: Your changes have been saved.
fr: Vos changements ont été enregistrés

source: There should not be any space at the beginning and the end of the password.
fr: Il ne doit pas y avoir d'espace au début et à la fin du mot de passe.

source: Edit a
fr: Modifier un(e)

source: Edit a Data Sender
fr: Modifier un Expéditeur de Données

source: Some unexpected error happened. Please check the excel file or download the latest template and import again.
fr: Une erreur inattendue s'est produite. Vérifiez le fichier Excel ou téléchargez le modèle le plus récent et importez de nouveau.

source: The imported file is empty.
fr: Le fichier importé est vide.

source: Back to Subject List
fr: Retour à la liste des sujets
