Repository: mangroveorg/datawinners
Catalog: datawinners/locale/*/LC_MESSAGES/django.po
Languages: fr

source: account wide sms learn more text part1
fr: Traduisez chaque retour SMS automatique. Pour certains retours, DataWinners crée des réponses personnalisées. Ces messages personnalisés contiennent des textes affichés dans des rectangles gris (exemple:

source: Decide what language your Data Senders understand best
fr: Décidez quelle langue vos Expéditeurs de Données comprennent le mieux

source: Translate the text outside the gray boxes
fr: Traduisez le texte ne figurant pas dans les rectangles gris

source: Place the gray boxes in the sentence where they belong
fr: Placez les rectangles gris dans la phrase à laquelle ils appartiennent

source: Avoid special characters (example: é, ä) as they might be displayed incorrectly on your Data Sender’s phone
fr: Evitez les caractères spéciaux (exemple : é, ä) car ils peuvent être affichés incorrectement dans le téléphone de votre Expéditeur de Données

source: If you use scripts such as Chinese, Hindi, Khmer, etc. limit your SMS to 70 characters
fr: Si vous utilisez des scripts comme le chinois, l'Hindi, le Khmer, etc., limitez votre SMS à 70 caractères

source: Hint
fr: Astuce

source: Are you sure you want to cancel the changes? This cannot be undone.
fr: Etes-vous sûr de vouloir annuler ces modifications ? Ceci ne peut pas être annulé.

source: Yes, Cancel Changes
fr: Oui, annuler les modifications

source: No, Don't Cancel Changes
fr: Non, ne pas annuler les modifications

source: nested repeats not supported
fr: Plus d'un niveau de répétions de questions.

source: Language specification is not supported
fr: Paramètres de langue du formulaire XLS.

source: attaching media to fields is not supported %s
fr: Type de média du formulaire XLS (%s) dans la feuille survey.

source: The following Data Senders will not be removed from the Questionnaire(s) as they are DataWinners administrators
fr: Les Expéditeurs de Données suivants ne seront pas retirés du(des) questionnaire(s) car ils sont des Administrateurs de DataWinners

source: %s as a datatype
fr: Type de données : %s

source: %s as a datatype (metadata)
fr: Type de données : %s (metadata)

source: photo
fr: image

source: XLSForm "or_other" function for multiple choice or single choice questions
fr: Fonctionnalité "or_other" du XLSForm pour les questions à choix multiples ou à choix uniques

source: Prefetch of csv not supported
fr: préchargement des données CSV (fonction PullData())

source: Cancel Upload
fr: Annuler le téléchargement

source: columns other than Default_Language in the Settings Sheet.
fr: d’autres colonnes à part le colonne Default_Language sur la feuille Settings.

source: Export Submissions
fr: Exporter les Soumissions

source: Standard Export
fr: Exportation standard

source: All data merged into one sheet
fr: Tout sur une seule feuille

source: Submissions without Media Files (Excel only)
fr: Soumissions sans fichiers média (Excel uniquement)

source: Submissions with Media (.zip)
fr: Soumissions avec fichiers média (.zip)

source: The current version of DataWinners supports the export of Submissions to Excel with up to 256 columns per Excel sheet. Your Submissions will be exported to several Excel sheets.
fr: La version actuelle de DataWinners permet l'exportation des Soumissions vers Excel, avec une limite de 256 colonnes par feuille de calcul Excel. Vos Soumissions seront ainsi exportées et réparties en plusieurs feuilles de calcul Excel.

source: Advanced Option (Beta Version)
fr: Option avancée (version Beta)

source: Upload an XLSForm
fr: Télécharger un XLSForm

source: Choose this option to create a Questionnaire with advanced features by uploading an XLSForm (Excel file)
fr: Choisissez cette option pour créer un Questionnaire en utilisant les fonctionnalités avancées en téléchargeant un XLSForm (fichier Excel)

source: q_tooltip_advanced_questionnaire_option
fr: Utilisez cette option si vous voulez créer des fonctionnalités avancées dans votre Questionnaire tels que le branchement conditionnel (skip logic) ou la répétition d'une série de questions. <br/>Cliquez sur Télécharger un XLSForm pour en savoir plus !<br><br/>

source: Beta Version
fr: Version Beta

source: Simple form
fr: Simple formulaire

source: health_survey.xlsx
fr: enquete_sante.xlsx

source: household_details.xlsx
fr: details_menage.xlsx

source: Advanced Form
fr: Formulaire avancé

source: Skip Logic, Media Files (image, video, audio, signature), Repeats, Cascading selects, Grouping, Answer constraint, Calculations
fr: Skip logic, fichiers media (image, vidéo, audio, signature), Répétitions, Sélection en cascade, Groupe de questions, Contraintes, Calculs

source: Question types, Skip Logic, Repeated set of Questions, Required and Hints
fr: Types de question, Skip Logic ou branchement conditionnel, Répétition d'une série de questions, Obligatoires et Astuces

source: r_tooltip_advanced_questionnaire_option
fr: Ceci est notre premier lancement de la fonctionnalité Téléchargement de formulaire XLS. Aidez-nous à l'améliorer en nous envoyant tout feedback par email à <a> support@datawinners.com. </a>

source: Enter Name and Create Questionnaire
fr: Saisissez le nom et Créez le Questionnaire

source: Upload an XLSForm to Create Questionnaire
fr: Télécharger un formulaire XLS pour créer un Questionnaire

source: Need help and support on how to create a XLSForm and advanced Questionnaire logic?
fr: Vous avez besoin d'aide pour créer un Questionnaire XLS comportant des logiques avancées?

source: Test and Edit your Questionnaire...
fr: Testez et Modifiez votre Questionnaire...

source: Download the current XLSForm (Excel file):
fr: Télécharger le XLSForm actuel (fichier Excel) :

source: View the
fr: Voir les

source: We Can Help You
fr: Nous pouvons vous aider

source: We build XLSForms! Contact
fr: Nous créons des XLSForms. Contactez

source: to learn about our form building service including pricing.
fr: pour en savoir plus sur notre service de création de Questionnaire incluant les prix.

source: For advanced Questionnaire features to work on Android Devices you need to download
fr: Pour que les Questionnaires utilisant les fonctionnalités avancées puissent fonctionner avec les appareils Android, vous devez télécharger

source: the latest version of the DataWinners app (Google Playstore).Uninstall the current version.
fr: la dernière version de l'application DataWinners (Google Playstore).Désinstallez la version actuelle.

source: Uninstall the current version.
fr: Désinstallez la version actuelle.

source: For details see our tutorial
fr: Pour plus de détails, lisez notre tutoriel sur Comment

source: Install DataWinners on your Smartphone
fr: Installer DataWinners sur votre Smartphone

source: Upload New XLSForm
fr: Télécharger un nouveau XLSForm

source: If you edit your XLSForm and upload it again, any previously collected data for this Questionnaire will be lost!
fr: Si vous modifiez votre formulaire XLS et le téléchargez une nouvelle fois, toutes les données collectées précédemment seront perdues !

source: Do you want to continue uploading the edited XLSForm ?
fr: Voulez-vous continuer à télécharger le formulaire XLS modifié ?

source: You can
fr: Vous pouvez

source: Edit your Questionnaire by uploading a new XLSForm
fr: Modifiez votre Questionnaire en téléchargeant un nouveau XLSForm

source: Export Your Submissions
fr: exporter vos Soumissions

source: first or
fr: en premier ou

source: Upload was cancelled.
fr: Le téléchargement a été annulé

source: attaching media to choice fields not supported %s
fr: Type de média du formulaire XLS (%s) dans la feuille choice.

source: Please specify your Reminders again.
fr: Veuillez re-spécifier vos Messages de Rappel.

source: We disabled your Reminders (if set before) when you deleted this Questionnaire.
fr: Nous avons désactivé vos Messages de Rappel (si configurés auparavant) quand vous avez supprimé ce Questionnaire.

source: Label mandatory for question with name [%s]
fr: Labels optionnels. "Label" est une cellule obligatoire pour une question comportant un nom [%s]

source: Label mandatory for choice option with name %s
fr: Labels optionnels. "Label" est une cellule obligatoire pour l'option choix comportant un nom [%s]

source: Upload an XLSForm to Create a Questionnaire
fr: Télécharger un XLSForm pour créer un Questionnaire

source: Need help to edit an XLSForm?
fr: Besoin d'aide pour modifier un XLSForm?

source: Edit Questionnaire
fr: Modifier le Questionnaire

source: Upload a new XLSForm (Excel file) to replace the current Questionnaire
fr: Téléchargez un nouveau XLSForm (fichier Excel) pour remplacer le Questionnaire actuel

source: Use XLSForms to create a Questionnaire with advanced features (such as skip logic and media files), then upload the XLSForm to DataWinners account
fr: Utilisez les XLSForms pour créer un Questionnaire incluant les fonctionnalités avancées (tel que skip logic et fichiers media), puis téléchargez l'XLSForm dans DataWinners

source: Media Files (data collection using Images, Video and Audio)
fr: Fichiers media (collecte de données avec Images, Vidéo et Audio)

source: View Video
fr: Voir la Vidéo

source: XLSForm
fr: formulaire XLS

source: Step 1. Create an XLSForm
fr: Etape 1. Créez un XLSForm

source: Step 2. Upload an XLSForm to DataWinners
fr: Etape 2. Téléchargez un XLSForm dans DataWinners

source: Step 3. Test your Questionnaire
fr: Etape 3. Testez votre Questionnaire

source: Step 4. Edit your Questionnaire
fr: Etape 4. Modifiez votre Questionnaire

source: Step 5. Export your Data
fr: Etape 5. Exportez vos Données

source: Repeats (Repeated set of questions)
fr: Répétition d'une série de questions

source: XLSForm is a tool that allows you to design a Questionnaire with advanced features:
fr: XLSForm est un outil qui vous permet de créer votre Questionnaire en utilisant des fonctionnalités avancées:

source: Skip logic
fr: Branchement conditionnel (ou Skip Logic)

source: Grouping questions
fr: Questions groupées

source: Cascading selects
fr: Sélections en cascade

source: Answer Constraints
fr: Réponses à contraintes

source: Calculations
fr: Calculs

source: Required and optional questions
fr: Questions obligatoires et optionnelles

source: Hints (Instruction texts)
fr: Astuces (Instructions)

source: Default answers
fr: Réponses par défault

source: Read more:
fr: En savoir plus:

source: How to create XLSForms in DataWinners
fr: Comment créer des XLSForms dans DataWinners

source: Sample Forms
fr: Modèles de formulaires

source: Repeated set of questions, Skip logic, Cascading selects, Multi Choice questions:
fr: Répétition d'une série de questions, Skip Logic, Séléctions en cascade, Questions à choix multiples:

source: Grouping questions, Answer constraint, Calculations:
fr: Questions groupées, Réponses à contraintes, Calculs:

source: Download sample XLSForms to see how to create a Questionnaire with advanced features in Excel.
fr: Téléchargez les modèles de XLSForm pour voir comment créer des Questionnaires en utilisant des fonctionnalités avancées sur Excel.

source: Download sample XLSForms to see how to create advanced Questionnaire features in Excel.
fr: Téléchargez les modèles de XLSForm pour voir comment créer des Questionnaires en utilisant des fonctionnalités avancées sur Excel.

source: larger files than 10MB.
fr: fichiers plus volumineux que 10Mo.

source: Please upload an excel file
fr: Le fichier que vous essayez de télécharger n'est pas pris en charge. DataWinners prend en charge uniquement les fichiers .xls et .xlsx files.

source: spaces in name column (choice sheet)
fr: Espaces dans la colonne name (feuille choices)

source: duplicate names within one list (choices sheet)
fr: Doublon au niveau des noms dans une seule liste (feuille choices)

source: Sorry! Current version of DataWinners does not support
fr: Désolé ! La version actuelle de DataWinners ne prend pas en charge

source: Update your XLSForm and upload again.
fr: Mettez à jour votre formulaire XLS et téléchargez une nouvelle fois.

source: all XLSForm features. Please check the list of unsupported features.
fr: Toutes les fonctionnalités XLSForm. Veuillez vérifier la liste des fonctionnalités non prises en charge

source: Duplicate column header %s
fr: Enregistrement d'en-tête de colonne en double:'%s'.

source: [%s] Question or group with no name.
fr: Le nom du groupe ou de la question [%s] a été omis.

source: [%s] Invalid question name [%s]Names must begin with a letter, colon, or underscore.Subsequent characters can include numbers, dashes, and periods.
fr: [%s] Nom de variable non valide [%s]. Les noms doivent commencer par une lettre, deux-points, ou underscore. Les caractères suivants peuvent inclure des chiffres, des tirets, et des points. Mettez à jour votre formulaire XLS et téléchargez de nouveau.

source: The survey sheet is missing column headers.
fr: Il n'y a pas d'en-têtes de colonne sur la feuille survey.

source: Update your XLSForm and upload again.
fr: Mettez à jour votre formulaire XLS et téléchargez de nouveau.

source: The survey sheet must have on the first row name and type columns.
fr: La première et la dernière colonne de la feuille survey doivent être "type" et "name".

source: The choices sheet is missing column headers.
fr: La feuille de choix ne comporte pas d'en-têtes de colonne.

source: The choices sheet must have on the first row list_name and name.
fr: Dans la feuille choices, il doit y avoir list_name et name sur la première ligne.

source: On the choices sheet there is a option with no name. [%s]
fr: Sur la feuille choices, il y a une option ne comportant pas de nom. [%s].

source: There are two survey elements named %s in the section named %s.
fr: Il y a deux éléments d'enquête nommés '%s'.

source: Repeat loop without list name.
fr: Mettez à jour votre formulaire XLS et téléchargez de nouveau.

source: Cascading select needs a name.
fr: Cascading select requiert un nom.

source: There should be a choices sheet in this xlsform. Please ensure that the choices sheet name is all in small caps.
fr: Cet XLSForm doit comporter une feuille choices. Veuillez vous assurer que le nom de la feuille choices est tout en miniscules.

source: Choice names with spaces cannot be added to multiple choice selects. See [%s] in [%s]
fr: Les Choice names contenant des espaces ne peuvent pas être ajoutés aux multiple choice selects. Voir [%s] dans [%s].

source: Unmatched begin statement%s
fr: Aucun end correspondant au begin%s.

source: Unmatched end statement: %s.
fr: Aucun begin correspondant au end: %s.

source: %s List name not in choices sheet%s
fr: %s List name ne figure pas dans la feuille choices %s.

source: No content in Group.
fr: Aucun contenu dans Group.

source: For advanced Questionnaire features to work on Android Devices tell your Data Senders to download
fr: Pour que les Questionnaires comportant des logiques avancées puissent fonctionner sur les appareils Android, veuillez utiliser

source: the latest version of the DataWinners app.
fr: la nouvelle version de l'application DataWinners.

source: Duplicate labels. All questions (labels) must be unique.
fr: Doublon au niveau des labels. Toutes les questions (labels) doivent être uniques.

source: missing list reference, check your select_one or select multiple question types
fr: il manque une liste de référence, vérifiez vos types de question select_one ou select_multiple

source: Inform your Data Senders to download the new version of the Questionnaire.
fr: Demandez à vos Expéditeurs de Données de télécharger la nouvelle version du Questionnaire.

source: You have reached your 1000 free Submissions. Subscribe to a monthly subscription to continue submitting data for your Questionnaires.
fr: Vous avez atteint vos 1 000 Soumissions gratuites. Inscrivez-vous pour un abonnement mensuel pour continuer à soumettre des données pour ces Questionnaires.

source: People Authorized to Submit Data Using SMS
fr: Personne autorisée à soumettre des données via SMS

source: Change
fr: Changement

source: Change_button
fr: Modifier

source: You decide who has permission to submit data using SMS for this Questionnaire:
fr: Vous décidez qui a la permission de soumettre des données via SMS pour ce Questionnaire :

source: Everyone – Anyone with a simple phone can submit data
fr: Tout le monde - N'importe qui possédant un simple téléphone peut soumettre des données

source: Only Registered People – Data Senders must be registered first before submitting data.
fr: Seulement les personnnes enregistrées - Les Expéditeurs de Données doivent être enregistrées avant de pouvoir soumettre des données.

source: Who has permission to submit data using SMS for this Questionnaire:
fr: Qui est autorisé à soumettre des données via SMS pour ce Questionnaire:

source: Anyone with a simple phone can submit data.
fr: N'importe qui possédant un simple téléphone peut soumettre des données.

source: Only Registered People
fr: Seulement les personnes enregistrées.

source: Data Senders must be registered first before submitting data.
fr: Les Expéditeurs de Données doivent être enregistrées avant de pouvoir soumettre des données.

source: Example: Registered field staff, community based workers, supervisors
fr: Exemple : Personnel de terrain enregistré, travailleurs communautaires, superviseurs

source: Everyone – Any phone can submit data
fr: Tout le monde - N'importe quel téléphone peut soumettre des données

source: In the Basic account only registered Data Senders can send you data. However, when you upgrade to a Pro SMS account you have the option to let anyone send in data.
fr: Pour un compte Basique, seuls les Expéditeurs de Données enregistrés peuvent soumettre des données. Par contre, quand vous passez vers un compte Pro SMS, vous avez l'option de laisser tout le monde soumettre des données.

source: You can only send Reminders to registered Data Senders. First, register your Data Senders on the<a style='float: none; margin: 0;' href='%(url_to_my_datasender)s'> My Data Senders </a>page.
fr: Vous pouvez envoyer des rappels uniquement aux Expéditeurs de Données enregistrés. Premièrement, enregistrez vos Expéditeurs de Données sur la page<a style='float: none; margin: 0;' href='%(url_to_my_datasender)s'> Mes Expéditeurs </a>.

source: My Data Senders linked to this Questionnaire & un-registered submitters
fr: Mes Expéditeurs de Données liés à ce Questionnaire et les Expéditeurs non enregistrés

source: registered Data Senders
fr: Expéditeurs de Données enregistrés

source: unregistered Data Senders
fr: Expéditeurs de Données non enregistrés

source: Choose Data Sender
fr: Choisir un Expéditeur de données

source: Which registered Data Sender sent you this Submission?
fr: Quel Expéditeur de Données enregistré vous a envoyé cette Soumission?

source: This Data Sender is not registered
fr: Cet Expéditeur de Données n'est pas enregistré

source: Sorry. The Identification Number Type you are looking for has been deleted
fr: Désolé. Le Numéro d'Identification que vous recherchez a été supprimé

source: You don't have any Data Senders
fr: Vous n'avez aucun Expéditeur de Données

source: linked to your Questionnaire
fr: lié à votre Questionnaire

source: Why canʼt I choose a Data Sender?
fr: Pourquoi est-ce que je ne peux pas choisir un Expéditeur de Données?

source: This feature is not applicable for excel upload feature.
fr: Cette fonctionnalité n’est pas disponible pour la fonctionnalité Excel Upload.

source: Everyone - Anyone with a simple phone can submit data.
fr: Tout le monde - N'importe qui possédant un simple téléphone peut soumettre des données.

source: Reminders set for registered Data Senders
fr: Messages de rappel parametrés pour les Expéditeurs de Données enregistrés

source: SMS Text
fr: Texte SMS

source: Columns are missing
fr: Colonnes manquantes

source: Column name is misspelled
fr: Faute d’orthographe dans le nom de colonne

source: Additional space in column name
fr: Espace additionnelle dans la colonne name

source: On your "survey" sheet the first and second column must be "type" and "name". Possible errors:
fr: Sur votre feuille "survey", la première et la deuxième colonne doivent être "type" et "name". Erreurs possibles:

source: On your "choices" sheet the first and second column must be "list_name" and "name". Possible errors:
fr: Sur votre feuille "choices", la première et la deuxième colonne doivent être "list_name" et "name". Erreurs possibles:

source: Specify when you need your data by. Data Senders can still submit data after the Submission Deadline.
fr: Spécifiez la date à laquelle vous voulez que vos données soient soumises. Les Expéditeurs de Données peuvent toujours continuer à soumettre des données après l'échéance de la Soumission.

source: Increase the number of Submissions each period (weekly, monthly) by sending automatic SMS reminders to your registered Data Senders.
fr: Augmentez le nombre de Soumissions pour chaque période (hebdomadaire, mensuel) en envoyant des rappels automatiques à vos Expéditeurs de Données.

source: Next deadline:
fr: Prochaine échéance:

source: Who Receives Reminders
fr: Qui reçoivent des rappels

source: Specify which of your Data Senders receive the reminders. There are %(no_of_my_datasenders)s registered Data Senders for this Questionnaire.
fr: Spécifiez qui de vos Expéditeurs de Données reçoivent les rappels. Il y a %(no_of_my_datasenders)s Expéditeurs de Données autorisés pour ce Questionnaire.

source: My Data Senders who have not yet submitted for this deadline.
fr: Mes Expéditeurs de Données qui n'ont pas encore soumis pour cette échéance.

source: DataWinners will send automatic SMS reminders to non-submitters.
fr: DataWinners enverra des rappels SMS automatiques à ceux qui n'ont pas encore soumis.

source: Learn more
fr: En savoir plus

source: tooltip_for_reminder
fr: Pour chaque échéance de Soumission, DataWinners divisera les Expéditeurs de Données en deux groupes : ceux qui ont soumis leurs données et ceux qui ne l’ont pas. DataWinners enverra des rappels SMS automatiques à ceux qui n'ont pas encore soumis.

source: All my Data Senders
fr: Tous mes Expéditeurs de Données

source: See List of Data Senders
fr: Voir la liste des Expéditeurs de Données

source: Submission Deadline
fr: Echéance de soumission

source: Send automatic SMS reminders to your registered Data Senders.
fr: Envoyez des rappels SMS automatiques à vos Expéditeurs de Données enregistrés.

source: Reminder on the day of the deadline
fr: Rappel le jour de l'échéance

source: Reminders are sent to
fr: Les rappels sont envoyés à

source: help_text_month
fr: Avec DataWinners, vous pouvez envoyer des rappels à vos Expéditeurs de Données qui n'ont pas encore soumis des données, jusqu'à 7 jours avant et après votre échéance mensuelle. Tous les rappels sont envoyés à 8h EAT environ

source: help_text_week
fr: Avec DataWinners, vous pouvez envoyer des rappels à vos Expéditeurs qui n'ont pas encore soumis leurs données jusqu'à 3 jours avant et après votre échéance mensuelle. Tous les rappels sont envoyés à 8h EAT environ

source: Learn More About Submission Deadline & Reminders
fr: En savoir plus sur léchéance de Soumission et les rappels

source: Hello. We have not received your data yet for this period. Please send it to us within the next 2 days. Thank you.
fr: Bonjour. Nous n’avons pas reçu vos données pour cette période. Veuillez les envoyer dans les 2 prochains jours. Merci

source: Hello. We have not received your data yet for this period. Please send it to us by the end of today. Thank you.
fr: Bonjour. Nous n’avons pas reçu vos données pour cette période. Veuillez les envoyer aujourd’hui avant la fin de la journée. Merci

source: day(s) after deadline
fr: jours après la date limite d'envoi

source: le_for_french
fr: le
