Repository: mangroveorg/datawinners
Catalog: datawinners/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Error. Invalid Submission. Refer to printed Questionnaire. Unique Identification Number(ID) is missing.
fr: Erreur envoi non valide. Reportez-vous au questionnaire imprimé. Le numéro d'identification unique (ID) est manquant.

source: This field is required.
fr: Ce champ est obligatoire.

source: Error. Incorrect answer for %s. Please re-send entire message.
fr: Réponse incorrecte pour la question %s. Veuillez envoyer de nouveau la totalité du message

source: Error.Questionnaire Code %s is incorrect. Find the Code on the top of the printed Questionnaire and resend SMS starting with this Code.
fr: Erreur. Le code Questionnaire %s est incorrect. Trouvez le Code dans le haut du Questionnaire imprime et renvoyez votre SMS avec ce Code.

source: This entity reported on is not registered in our system. Please register entity or contact us at 033 20 426 89
fr: Cet entité pour laquelle vous avez envoyé un rapport n'existe pas sur notre système. Veuillez enregistrer cette entité ou appelez-nous au 033 20 426 89

source: Hello. We have not received your data for
fr: Bonjour, Nous n'avons pas reçu votre rapport pour

source: Please send it to us today. Thank you.
fr: Veuillez l'envoyer aujourd'hui. Merci

source: Reminders are
fr: Les messages de rappel sont

source: for this project
fr: pour ce projet.

source: enabled
fr: activés

source: You have reached your 50 SMS Submission limit. Please upgrade to a monthly subscription to continue sending in SMS Submissions to your Questionnaires.
fr: Vous avez atteint la limite de 50 soumissions par SMS. Passez a la version payante pour continuer a envoyer des soumissions par SMS pour vos Questionnaires.

source: Which subject are you reporting on?
fr: Votre rapport porte sur quel sujet?

source: Basic Information
fr: Renseignements de Base

source: Example: Collect data from 100 primary school in Antananarivo in an effort to increase teacher attendance from 50% to 80%
fr: Exemple: Collecter les données émanant de 100 écoles primaires situées à Antananarivo, dans le but de faire passer le taux d'assiduité des enseignants de 50% à 80%

source: Data Senders associated
fr: Expéditeurs de Données concernés

source: records submitted
fr: Enregistrements effectués

source: Reminders set for Data Senders
fr: Messages de rappel définis pour les Expéditeurs de Données

source: Input Data
fr: Entrer des Données

source: DATA SENDERS
fr: EXPÉDITEURS

source: Add Senders
fr: Ajouter des Expéditeurs

source: SMS sent to telephone company. Upon receipt of delivery confirmation, DataWinners will update the counter on the
fr: SMS envoyé vers des compagnies téléphoniques. A la réception de la confirmation de livraison, DataWinners mettra à jour le compteur du

source: Your message could not be sent.
fr: Vous ne pouvez pas envoyer un SMS car votre compte DataWinners n’a pas été configuré pour l’envoi de SMS. Veuillez contacter notre équipe de support : support@datawinners.com

source: You cannot send messages to the following number as it is set up to explicitly receive Data Sender Submissions. For more information contact support@datawinners.com: %(failed_numbers)s.
fr: Veuillez Choisir ...

source: Commercial Business
fr: Commerce

source: Education
fr: Éducation

source: Finance
fr: Finances

source: Food Security
fr: Sécurité Alimentaire

source: Health
fr: Santé

source: Human Rights
fr: Droits de l'Homme

source: Shelter
fr: Logement

source: Water and Sanitation
fr: Eau et Assainissement

source: Import List
fr: Importer la Liste

source: upgrade success message
fr: Félicitations pour votre souscription au compte pro! Nous vous enverrons bientôt les instructions sur les prochaines étapes. Si vous ne recevez pas d'e-mail dans les prochaines 24 heures, veuillez vérifier dans votre dossier Spam.

source: upgrade project note
fr: Remarque, vos projets dans votre compte basique seront toujours accessibles

source: upgrade edit note
fr: Editez cette information en cliquant sur les liens 'Votre profil' et 'Votre compte' en haut de cette page.

source: Create questionnaire
fr: Créer un questionnaire

source: Register a Subject/Data Sender
fr: Enregistrer un Sujet/Expéditeurs de données

source: Send data using SMS
fr: Envoyer des données par SMS

source: Send data using Internet
fr: Envoyer des données par internet

source: Analyze data
fr: Analyser des données

source: My account
fr: Mon compte

source: General feedback
fr: Feedback général

source: Subscription Inquiry
fr: Demande d'Abonnement

source: Consulting
fr: Conseil

source: Technical Support
fr: Support technique

source: Billing
fr: Facturation

source: Set Reminders
fr: Définir des rappels

source: By un-checking this box, automatic Reminders will be sent to all registered Data Senders linked to your Questionnaire.
fr: En décochant cette case, les rappels automatiques seront envoyés à tous les Expéditeurs de Données liés à votre Questionnaire.

source: tooltip_devices
fr: Vos Expéditeurs de Données peuvent soumettre des données par SMS ou via Internet. <br/>Les SMS constituent un canal de collecte de données efficace pour les questionnaires de moins de 20 questions et dans les cas où les Expéditeurs de Données n’ont pas accès à Internet. <br/>Si certains de vos Expéditeurs de Données ont (ou auront) accès à Internet, nous vous recommandons de laisser la case 'WEB' cochée.

source: Privacy Policy
fr: Politique de Confidentialité

source: tooltip_questionnaire_about
fr: Si vous avez besoin de la question suivante dans votre questionnaire 'Sur quel sujet votre rapportconcerne-t-il?', choisissez l'option Rapport Individuel. Pour plus d'informations, consultez la bulle d'aide apparaissant à côté de chaque choix

source: tooltip_summary_report
fr: Choisissez l'option Rapport sommaire si vous voulez que vos Expéditeurs de Données (en d'autres termes, les gens sur le terrain) répondent à une liste élémentaire de questions<br/>Exemples:<br/>1) Un agent de santé communautaire soumet un rapport d'activité mensuel (exemple de question: Combien de bébés aviez-vous pesé le mois dernier?)<br/>2) Une jeune femme répond à des questions de choix (Exemple de question: Avez-vous accès à l'eau potable?)

source: tooltip_individual_report
fr: Les Rapports Individuels portent sur des sujets spécifiques<br/>Exemples: <br/> 1) Un médecin examine un bébé. Dans ce cas, le sujet est le bébé.<br/>2) Un superviseur évalue la qualité des soins au niveau d’une clinique. Le sujet est la clinique<br/>3) Un ingénieur mesure le débit d'une pompe publique. Le sujet est la pompe publique.<br/>Dans chaque cas, les Expéditeurs de Données (en d'autres termes, les gens sur le terrain) doivent d'abord identifier le 'sujet' spécifique (bébé/clinique/pompe publique)<br/>Par exemple, l'Expéditeur de Données devrait tout d'abord répondre à la question: 'A propos de quel bébé votre rapport concerne-t-il?'<br/>Toutes les questions suivantes seraient au sujet du bébé. (Exemple: 'Combien pesait le bébé?')

source: tooltip_add_subject
fr: Les sujets sont des Personnes (Patient, Fermier, Employée); des Places (Région, District, Commune); Choses (Centre de santé, Magasin détaillant, Pompe à eau) ou des Evènements (Entrainement, Performance, Rassemblement public)<br/><br/>Vous pouvez choisir un type de sujet déjà enregistré avec votre compte DataWinners, ou specifier un nouveau type de sujet<br/><br/>C'est une bonne idée d'enregistrer vos sujets en utilisant DataWinners et leur donner un numéro d'identification unique. Cliquez sur l'image <img src="/media/images/help_icon.png"> pour en savoir plus

source: tooltip_add_subject_read_more
fr: Pour colleter les rapports individuels sur des sujets spécifiques, vous avez deux choix.<br/><br/>1. A chaque fois, vous pouvez demander à vos expéditeurs de données d'envoyer l'information de fond sur le sujet (Exemple: Quel est le nom du bébé? Où est-ce que le bébé vit?)<br/><br/>Ou<br/><br/>2. Tout d'abord, enregistrer l'information de fond sur le subject, puis aller de l'avant, avoir vos expéditeurs de de données identifiant chaque sujets en utilisant un numéro d'identification unique (example: "Quel est le numéro d'identification unique du bébé?" La réponse: bab001) <br/><br/>Il y a trois avantages important en utilisant les numéros d'identification unique:<ol style='margin-left: 20px;'><li>Ameliorer la qualité de vos données. Les expéditeurs de données font souvent des fautes d'orthographe (Exemple: Un expéditeur ecrit le nom d'un bébé "Avery" pour la première visite , puis "Avary" pendant la deuxième.Quand il y a des fautes d'orthographe, vous devez "nettoyer" vos données en déterminant si "Avery" et "Avary" sont deux bébés différents, ou le même bébé. Les erreurs se produisent moins souvent avec des numéros d'identification unique</li><li> Facilite la collecte de données en réduisant le nombre de questions. C'est plus facile pour vos expéditeurs de répondre à une question (quel est le numéro d'identification unique du bébé?) que quatre questions de fond (1. Quel est le nom du bébé? 2. Où est-ce que le bébé vit? 3. Quel âge a le bébé? 4. Quel est le nom de la mère?)</li><li>Une fois les sujets enregesistrés dans DataWinners, vous pouvez collecter une variété de données à leur sujet. Vous pouvez collecter plusieurs rapports individuels différents pour un sujet (exemple: un rapport quand le bébé est vu dans un centre nutritionnel et un deuxième rapport quand un agent communautaire visite le bébé à la maison).<br/>Après avoir enregistré le bébé dans DataWinners, vos expéditeurs de données peuvent utiliser le numéro d'identification unique du bébé pour plusieurs questionnaires.</li></ol><br/>si vous voulez enregistrer vos sujets avec DataWinners, la première étape est d'identifier le type du sujet (Exemple: Patient, Clinique, Pompe à eau).<br/><br/>Une fois que avez choisi le type du sujet (Exemple: Bébé), vous verez cette question dans votre générateur de questionnaire: "Sur quel bébé êtès vous en train de rapporter?".<br/><br/>Dans une étape ultérieure, vous allez:<ol style='margin-left: 20px;'><li>Créer votre formulaire d'enregistrement de bébé</li><li>Enregister une liste de vos bébés dans DataWinners alors à chacun est assingé un numéro d'identification unique.</li></ol>

source: %s of %s records uploaded
fr: %s sur %s dossiers téléchargés

source: Sign In
fr: S'identifier

source: Latest news
fr: Dernières actualités

source: required
fr: obligatoire

source: %s with %s = %s already exists.
fr: %s avec %s=%s existe déjà.

source: %s with Unique ID Number = %s already exists.
fr: Le/la %s portant le Numéro d’Identification Unique : %s existe déjà

source: %s with Unique ID Number = %s already exists or has previously collected data.
fr: Le/la %s portant le Numéro d’Identification Unique : %s existe déjà ou est lié à des données collectées précédemment.

source: %s with %s %s already exists.
fr: Un(e) %s avec le %s %s existe déjà.

source: %s with ID Number '%s' already exists or has previously collected data.
fr: Un %s portant le code ID '%s' existe déjà ou est lié à des données collectées précédemment.

source: Unique ID Number
fr: Numéro d'Identification unique

source: Job Title
fr: Titre

source: broadcast_trial_warning_message
fr: A partir de ce site, vous pouvez envoyer des SMS en Groupe ; cependant cette fonctionnalité n'est pas disponible pour les utilisateurs de compte d'Essai. Souscrivez-vous à un abonnement mensuel pour pouvoir envoyer via Web des SMS en Groupe au titre de votre compte DataWinners.

source: reminder_trial_warning_message
fr: A partir de ce site, vous pouvez ajouter des messages de Rappel ; cependant cette fonctionnalité n'est pas disponible pour les utilisateurs de compte d'Essai. Souscrivez-vous à un abonnement mensuel pour pouvoir envoyer des messages de Rappel à vos Expéditeurs de Données.

source: Enter Data Sender's number eg: +61 (123) 456-7890
fr: Entrez le numéro de l'expediteur de données

source: Subscribe Now
fr: Abonnez-vous

source: Learn More
fr: En savoir plus

source: on
fr: le

source: Last Day
fr: Dernier jour

source: Reports are due in 2 days. Please submit soon.
fr: Les rapports sont dûs dans 2 jours. S’il vous plaît soumettez rapidement.

source: number of days after deadline
fr: nombre de jours après la date limite

source: Reports are due today. Please submit soon.
fr: Les rapports sont dûs aujourd’hui. S’il vous plaît soumettez rapidement.

source: Reports are over due. Please submit immediately.
fr: Les rapports sont en retard. S’il vous plaît soumettez immédiatement.

source: Enter an id, or allow us to generate it
fr: Entrez un id ou permettez-nous de le générer

source: Payment Details
fr: Détails de paiement

source: Invoice Period
fr: Période de Facturation

source: <div class='radio_title'>Monthly: $ 399 per month</div><div class='subtitle_for_radio_button pay_monthly'></div>
fr: <div class='radio_title'>Mensuelle: $ 399 par mois</div><div class='subtitle_for_radio_button pay_monthly'></div>

source: <div class='radio_title'>6 months:$ 359 per month</div><div class='subtitle_for_radio_button pay_half_yearly'></div>
fr: <div class='radio_title'>6 mois: $ 359 par mois</div><div class='subtitle_for_radio_button pay_half_yearly'></div>

source: Preferred Payment
fr: Mode de paiement préféré

source: <div class='radio_title'>Wire transfer</div>
fr: <div class='radio_title'>Virement</div>

source: <div class='radio_title'>Credit card</div><div class='subtitle_for_radio_button credit_card'></div>
fr: <div class='radio_title'>Carte de crédit</div><div class='subtitle_for_radio_button credit_card'></div>

source: <div class='radio_title'>Pay via ACH</div><div class='subtitle_for_radio_button pay_via_ach'></div>
fr: <div class='radio_title'>Paiement par transfert ACH</div><div class='subtitle_for_radio_button pay_via_ach'></div>

source: Reminder settings saved successfully.
fr: Paramètres des rappels enregistrés avec succès.

source: Answer must be a word or phrase %d characters maximum
fr: La réponse doit être un mot de %d caractères au maximum

source: Answer must be a word %d characters maximum
fr: La réponse doit être un mot à %d caractères au maximum

source: Answer must be a word
fr: La réponse doit être un mot

source: Answer must be a word %s characters maximum
fr: La réponse doit être un mot à %s caractères au maximum

source: Answer must be a number.
fr: La réponse doit être un nombre

source: Answer must be a number. The minimum is %s
fr: La réponse doit être un nombre. Le minimum est %s

source: Answer must be a number. The maximum is %s
fr: La réponse doit être un nombre. Le maximum est %s

source: Enter the ID number of the Data Sender. Click on 'Data Senders' at the top of this page to find these ID numbers. Example: rep10
fr: Entrez le numéro d'identification de l'Expéditeur de données. Cliquez sur 'Expéditeurs de données' en haut de cette page pour trouver ces numéros d'identification. Exemple: rep10

source: I want to submit this data on behalf of a registered Data Sender
fr: Je veux soumettre ces données pour le compte d'un Expéditeur de Données enregistré

source: I am submitting this data on behalf of
fr: Je soumets ces Données pour le compte de

source: What is associated Data sender type?
fr: Quel est le type de sujet associé ?

source: What is the Data sender's name?
fr: Quel est le nom de l'expéditeur de données?

source: What is the Data sender's location?
fr: Quel est la localité de l'expéditeur de données?

source: What is the Data sender's GPS co-ordinates?
fr: Quel sont les coordonnées GPS de la localité de l'expéditeur de données ?

source: What is the mobile number associated with the Data sender?
fr: Quel est le numéro de téléphone portable associé à l'expéditeur de données?

source: Enter the Data sender's number
fr: Entrez le numéro de l'expéditeur des données de

source: Enter lat and long. Eg 20.6, 47.3
fr: Entrez lat et long terme. Ex 20.6, 47.3

source: Enter a region, district, or commune
fr: Saisissez une région, district ou commune

source: Enter a Data sender name
fr: Entrez le nom de l'expéditeur jour

source: Enter a type for the Data sender
fr: Entrez un type de données pour l'expéditeur

source: What kind of data do you want to collect?
fr: Quels types de données voulez-vous collecter?

source: I want Summary Reports.
fr: Je veux des Rapports Sommaires

source: I want Individual Reports about a specific subject.
fr: Je veux des Rapports Individuels sur un sujet spécifique

source: Learn more about DataWinners on our
fr: En savoir plus sur DataWinners sur notre

source: Your account is a Trial Account with some limitations. To upgrade click on the 'Subscribe Now' button.
fr: Votre compte est un Compte d'Essai avec quelques restrictions. Pour passer à la version complète, cliquez sur le bouton 'Abonnez-vous'.

source: Enter a type for the subject
fr: Entrez un type pour le sujet

source: Enter a id, or allow us to generate it
fr: Entrez un numéro d'identification ou permettez-nous de le générer

source: Enter the subject's number
fr: Entrez le numéro de téléphone du sujet

source: Upgrade
fr: Abonnez-vous

source: By un-checking this box, automatic reminders will be sent to all Data Senders associated with your project
fr: En décochant cette case, les rappels automatiques seront envoyés à tous les Expéditeurs de Données associés à votre projet

source: Between %d -- %d characters
fr: Entre %d -- %d caractères

source: Answer must be a number between %d-%d.
fr: La réponse doit être un nombre entre %d et %d.

source: Answer must be a number. The minimum is %d.
fr: La réponse doit être un nombre. Le minimum est %d

source: Answer must be a number. The maximum is %d.
fr: La réponse doit être un nombre. Le maximum est %d.

source: Account Activation
fr: Activation de compte

source: You have already activated your account. Please sign in
fr: Vous avez déjà activé votre compte. S'il vous plaît, <a href="/login">identifiez-vous</a>

source: My Subjects
fr: Mes sujets

source: My Data Senders
fr: Mes expéditeurs

source: Website
fr: Site web

source: Example: www.organization.com
fr: Exemple: www.organisation.com

source: Example: Program Director
fr: Exemple: Directeur de programme

source: phone_number_example
fr: Entrez le code pays et le numéro de téléphone.<br>Exemple:261333745269

source: Minimum of 6 characters in length
fr: Au minimum 6 caratères

source: Just one more step...
fr: Juste une étape de plus ...

source: Just two more steps...
fr: Encore deux étapes...

source: Just three more steps...
fr: Encore trois étapes...

source: Enhance your project...
fr: Améliorer votre projet...

source: Example: Monthly Activity Report
fr: Exemple: Rapport d'activité mensuel

source: Example: a report per patient, clinic, water pump - choose below
fr: Exemple: un rapport par patient, clinique, pompe publique - Choisissez ci-dessous

source: tooltip_questionnaire_form_data_sender_entity_question
fr: <b>Qu'est-ce que c'est?</b></br>Au lieu de soumettre des données en votre nom, vous pouvez en soumettre pour le compte d'un de vos Expéditeurs enregistrés</br>Sur les pages Analyse et Journal de Soumission, cette Soumission sera par la suite affichée sous le nom de l'Expéditeur de Données.</br></br><b>Que dois-je faire?</b></br>Sélectionnez l'Expéditeur de Données, pour lequel vous souhaitez soumettre des données, dans la liste déroulante.

source: tooltip_questionnaire_form_subject_entity_question
fr: Sélectionnez votre Sujet dans la liste déroulante. Si votre Sujet n'est pas sur la liste, cliquez sur l'onglet Mes Sujets pour l'enregistrer au préalable.

source: warning_msg_for_activity_report_question_delete
fr: Si vous supprimez cette question, toutes les donnés collectées auparavant seront perdues.<br/> En plus, vous serez dans l’incapacité de visualiser vos données relatives à la période du rapport (exemple : Janvier 2012).

source: learn_more_delete_question
fr: <br/>Affichez vos données qui ont été reçues pendant une période de rapport particulière (Exemple : tous les rapports envoyés en Janvier) au lieu de la période durant laquelle les rapports ont été effectivement reçus (Exemple : tous les rapports envoyés entre le 1er et le 31 Janvier).<br/>Ceci est très utile si vous donnez à vos expéditeurs de données un délai d’envoi de leur rapport de Janvier jusqu’au 5 Février.<br/>Datawinners séparera correctement les rapports entre les périodes de rapport y afférentes Vous pouvez traduire ou modifier cette question, mais essayez de garder le même sens (Exemple : « Pour quel mois et quelle année établissez-vous le rapport ?)<br/><br/><a class='hide_link' href="javascript:void(0);">Cacher l'aide</a>

source: Upload an Excel file (.xlsx) with Your Submission list.
fr: Télécharger un fichier excel (.xlsx) avec votre liste de Soumission.

source: Download the template:
fr: Télécharger le modèle:

source: The order of the columns in your Excel file needs to match the existing order of your questions.
fr: L'ordre des colonnes dans votre fichier Excel doit correspondre à l'ordre existant de vos questions.

source: The 1<sup>st</sup> row of your Excel file will not be imported. You can use this header row for your questions (titles of the columns).
fr: La 1<sup>ère</sup> ligne de votre fichier Excel ne sera pas importé. Vous pouvez utiliser cette ligne entête pour vos questions (titres des colonnes)

source: You cannot add new columns in your Excel file to create new question. <a href='javascript:void(0);' id='to-edit-%(form_code)s' class='edit-form-code-link' >Edit the %(entity_type)s Registration Form</a> to make these changes.
fr: Vous ne pouvez pas ajouter ue nouvelle colonne dans votre fichier Excel pour créer une question. <a href='javascript:void(0);'id='to-edit-%(form_code)s' class='edit-form-code-link' >Editer le formulaire d'enregistrement de %(entity_type)s</a> pour faire cette modification.

source: Close
fr: Fermer

source: Choose Data Sender from this list.
fr: Choisissez un Expéditeur de données dans la liste.

source: Choose Subject from this list.
fr: Choisir Sujet dans cette liste.

source: Enter phone number without the country code. Example: +261 333745269
fr: Entrez le numéro de téléphone sans le code pays. Exemple : 033 37 452 69, 079-255-10-61

source: Define what information you want to collect about each %(entity_type)s.
fr: Définissez quelles informations vous souhaitez collecter sur chaque %(entity_type)s.

source: View and manage all of the people, places, things or events that you want to collect data about.
fr: Voyez et gérez tous les gens, lieux, choses, ou événements sur lesquels vous souhaitez collecter des données.

source: Hide help
fr: Cacher l'aide

source: My %(entity_type)s List
fr: Ma liste de %(entity_type)s

source: My
fr: Mes

source: My %(entity_type)s
fr: Mes %(entity_type)s

source: %(entity_type)s Registration Form
fr: Formulaire d'enregistrement de %(entity_type)s

source: Enter a %(entity_type)s last name
fr: Entrez le nom du/de la %(entity_type)s

source: Enter a %(entity_type)s first name
fr: Entrez le prénom du/de la %(entity_type)s

source: What is the %(entity_type)s's first name?
fr: Quel est le prénom du/de la %(entity_type)s ?

source: What is the %(entity_type)s's last name?
fr: Quel est le nom du/de la %(entity_type)s ?

source: What is the %(entity_type)s's location?
fr: Quelle est la localisation du/de la %(entity_type)s ?

source: What is the %(entity_type)s's GPS co-ordinates?
fr: Quelle sont les coordonnées GPS du/de la %(entity_type)s ?

source: What is the %(entity_type)s's mobile telephone number?
fr: Quel est le numéro de téléphone mobile du/de la %(entity_type)s ?

source: What is the %(entity_type)s's Unique ID Number?
fr: Quel est le numéro d'identification unique du/de la %(entity_type)s ?
