Repository: mangroveorg/datawinners
Catalog: datawinners/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Account & Payment Details
fr: Compte & Détails de paiement

source: pay_monthly_subtitle
fr: <div class='radio_title'>Mensuelle: $ <span id='pay_monthly_per_month'></span> par mois</div><div class='subtitle_for_radio_button pay_monthly'>Renouvellement mensuel automatique. Annulation sans pénalité, faisable à tout moment.</div>

source: half_yearly_subtitle
fr: <div class='radio_title'>6 mois:$ <span id='pay_half_yearly_per_month'></span> par mois</div><div class='subtitle_for_radio_button pay_half_yearly'>Économisez <span id='half_yearly_percentage'></span>% en payant 6 mois à l’avance</div>

source: yearly_subtitle
fr: <div class='radio_title'>12 mois:$ <span id='pay_yearly_per_month'></span> par mois</div><div class='subtitle_for_radio_button pay_yearly'>Économisez <span id='yearly_percentage'></span>% en payant 12 mois à l’avance</div>

source: pro_subtitle
fr: <div class='radio_title'>Pro</div><div class='subtitle_for_radio_button pro_account'>Collecter un nombre illimité de données en utilisant deux canaux : Android (Smartphone et Tablette) et Web</div>

source: pro_sms_subtitle
fr: <div class='radio_title'>Pro SMS</div><div class='subtitle_for_radio_button pro_sms_account'>Collecter un nombre illimité de données en utilisant 3 canaux : SMS, Android (Smartphone et Tablette) et Web</div><div class='pro_sms_selected_country_note'>* Pro SMS est disponible dans certains pays uniquement, contactez <a href="mailto:support@datawinners.com">support@datawinners.com</a> pour plus d'informations.</div>

source: Account Type
fr: Type de compte

source: 1 month
fr: 1 mois

source: 6 months
fr: 6 mois

source: 12 months
fr: 12 mois

source: The columns you are importing do not match the current Questionnaire. Please download the latest template for importing.
fr: Les colonnes que vous importez ne correspondent pas à la version actuelle du Questionnaire. Veuillez télécharger la dernière version du modèle d'importation

source: You have crossed the 1000 Submissions limit for your Basic account. Submissions from row %s have been ignored and were not imported.
fr: Vous avez atteint la limite de 1000 Soumissions de votre Compte Basic. Les Soumissions commençant à la ligne %s ont été ignorées et n'ont pas été importées.

source: The unique ID of the Data Sender does not match any existing Data Sender ID. Please correct and import again.
fr: Le code unique de l'Expéditeur de Données ne correspond à aucun code d'Expéditeur de Données existant.

source: The unique ID of the Subject does not match any existing Subject ID. Please correct and import again.
fr: Le code unique du Sujet ne correspond à aucun code Sujet existant.

source: How do I do this?
fr: Comment dois-je procéder?

source: Fill out the template with your list of Submissions.
fr: Remplissez le modèle avec votre liste de Soumissions.

source: Click on the Upload a file button and select the saved template.
fr: Cliquez sur le bouton "Télécharger un fichier" et sélectionnez le modèle sauvegardé.

source: Answer %s for question %s is of the wrong type.
fr: Le type de réponse %s pour la question %s est erroné.

source: Answer %s for question %s is smaller than allowed.
fr: La réponse %s pour la question %s est inférieure à ce q ui est permise.

source: Answer %s for question %s is greater than allowed.
fr: La réponse %s pour la question %s est supérieure à ce qui est permise.

source: Answer %s for question %s contains more than one value.
fr: La réponse %s pour la question %s contient plus d'une valeur.

source: Answer %s for question %s is not present in the allowed options.
fr: La réponse %s pour la question %s ne figure pas parmi les options permises.

source: Enter 1 or more answers from the list.
fr: Tapez 1 ou plusieurs réponses parmi al liste.

source: Enter a number
fr: Tapez un chiffre

source: If you are sending data on behalf of someone, you can enter their Data Sender ID.
fr: Si vous envoyez des données pour le compte de quelqu'un, vous pouvez taper leur code unique d'Expéditeur de Données.

source: Enter the unique ID for each %s. You can find the %s List on the My %s page.
fr: Tapez le code unique pour chaque %s. Vous pouvez trouver la liste des %s sur la page Mes %s.

source: If you are sending data on behalf of someone, you can enter their Data Sender ID. Otherwise you can leave it blank.
fr: Si vous soumettez des données pour le compte de quelqu'un, vous pouvez saisir le code unique de l'Expéditeur de Données. Sinon, vous pouvez laisser la case vide.

source: How to Import Submissions
fr: Comment importer des Soumissions

source: Example: %s
fr: Exemple: %s

source: Enter any information you want to find
fr: Tapez I'information que vous recherchez

source: Datasender Name
fr: Expéditeurs

source: Note: You cannot add new columns in your Excel file to create new questions.
fr: Remarque: Vous ne pouvez pas ajouter de nouvelles colonnes dans votre fichier Excel pour créer de nouvelles questions.

source: Edit the Questionnaire to make these changes.
fr: Modifier le Questionnaire pour effectuer ces changements.

source: Hide Details
fr: Masquer les détails

source: Answer must be a date in the following format:
fr: La réponse doit être une date selon le format suivant:

source: Upload a file
fr: Télécharger un fichier

source: Sorry. The Questionnaire you are looking for has been deleted
fr: Désolé. Le Questionnaire que vous recherchez a été supprimé

source: Add or edit a question
fr: Ajouter ou modifier une question

source: Move Up
fr: Monter

source: Move Down
fr: Descendre

source: Please add at least one question
fr: Ajoutez au moins une question

source: You have reached your limit of 1000 free Submissions.Upgrade to a monthly subscription to continue submitting data for your questionnaires.
fr: Vous avez atteint votre limite de 1000 Soumissions gratuites. Veuillez passer à un abonnement mensuel pour continuer à soumettre des données pour vos questionnaires.

source: You have reached your 50 SMS Submission limit. Upgrade to a monthly subscription to continue sending in SMS Submissions to your projects.
fr: Vous avez atteint la limite de 50 Soumissions SMS. Veuillez passer à un abonnement mensuel pour continuer à effectuer des Soumissions par SMS pour vos questionnaires.

source: Our Partners
fr: Nos Partenaires

source: Our Networks
fr: Nos R&eacute;seaux

source: Like us on Facebook
fr: Rejoignez-nous sur Facebook

source: Follow us on Twitter
fr: Suivez-nous sur Twitter

source: Subscribe to our Blog
fr: Inscrivez-vous à notre Blog

source: Join our Mailing List
fr: Inscrivez-vous à notre liste d'envoi

source: Create a New Questionnaire
fr: Créer un nouveau Questionnaire

source: Choose How To Start
fr: Comment souhaitez-vous commencer

source: Copy an Existing Questionnaire
fr: Copier un Questionnaire existant

source: Use a Template
fr: Utiliser un Modèle

source: Choose your language
fr: Choisissez votre langue

source: Start with a blank Questionnaire and add your list of questions
fr: Commencez avec un Questionnaire vierge et ajoutez votre liste de questions

source: Sorry, the telephone number %s has already been registered.
fr: Désolé, le numéro de téléphone %s a déjà été enregistré.

source: Select an Answer Type
fr: Sélectionnez un type de réponse

source: Choose a template and edit it to fit your needs.
fr: Choisissez un modèle et modifiez-le selon vos besoins.

source: Delete this Questionnaire
fr: Supprimer ce Questionnaire

source: Recent Questionnaires
fr: Questionnaires récents

source: Questionnaire Name:
fr: Nom du Questionnaire:

source: Choose an existing Questionnaire and edit it to fit your needs.
fr: Choisissez un Questionnaire existant et modifiez-le selon vos besoins.

source: Languages for SMS Reply Messages
fr: Langue pour les messages de retour SMS

source: Identification Number
fr: Numéro d'Identification

source: unique_id_example_text
fr: Exemple :<br/><strong>Personne</strong>: Patient, Fermier, Enfant<br/><strong>Lieux</strong>: Région, District, Commune<br/><strong>Choses</strong>: Clinique, Ecole, Détaillant, Formation, Réunion, Conférence, Lettre de transport, Reçu, Connaissement

source: Identification numbers improve the accuracy of your data.
fr: Les numéros d'identification améliorent l'exactitude de vos données.

source: unique_id_learn_more
fr: Sélectionnez Numéro d'identification si vous souhaitez collecter des données sur les mêmes personnes (exemple : patients), lieux (districts) ou choses (écoles) plus d'une fois

source: Are you sure you want to delete the Identification Number Type
fr: Etes-vous sûr de vouloir supprimer le(s) Type(s) de Numéro d’Identification

source: You will lose all registered Identification Numbers.
fr: Vous perdrez tous les Numéros d’identification enregistrés.

source: Identification Number Type(s) successfully deleted.
fr: Type(s) de Numéro d'Identification supprimé(s) avec succès.

source: Select an Identification Number Type
fr: Sélectionnez un Type de Numéro d'Identification

source: The Data Sender %s (%s) is not linked to your Questionnaire.
fr: L'expéditeur de données %s (%s) n'est pas relié à votre questionnaire.

source: You haven't created any Questionnaires yet.
fr: Vous n'avez pas encore créé un Questionnaire.

source: Use Existing
fr: Utiliser un Type de Numéro d'identification existant

source: I want to use Identification Numbers for my
fr: Je veux utiliser des Numéros d'Identification pour mon (ma)

source: Add an Identification Number
fr: Ajouter un Numéro d'Identification

source: Edit Name
fr: Modifier le nom

source: Questionnaire with same name already exists.
fr: Un Questionnaire portant le même nom existe déjà.

source: Questionnaire with same name already exists.Upload was cancelled.
fr: Un Questionnaire portant le même nom existe déjà.Le téléchargement a été annulé

source: My Identification Numbers
fr: Mes Numéros d'identification

source: More Filters
fr: plus de filtres

source: Less Filters
fr: moins de filtres

source: Identification Numbers
fr: Numéros d'Identification

source: Instructions for Data Senders
fr: Instructions pour les Expéditeurs de Données

source: %s with Identification Number %s successfully registered.
fr: Le/la %s portant le Numéro d'Identification %s a été enregistré avec succès.

source: Choose a %(entity_type)s from this list
fr: Choisissez un %(entity_type)s dans la liste

source: %(entity_type)s is an Identification Number
fr: %(entity_type)s est un numéro d’identification

source: Advanced Answer Types
fr: Types de réponse avancés

source: My
fr: Mes

source: My Data Senders linked to this Questionnaire
fr: Mes Expéditeurs de données liés à ce Questionnaire

source: Register each Identification Number you need to collect data about and want to track on a map.
fr: Enregistrer chaque Numéro d'identification sur lequel vous souhaitez collecter des Données et voulez suivre sur une carte.

source: Add new Identification Numbers
fr: Ajouter de nouveaux Numéros d'identification

source: Enter the Unique Id of the %s
fr: Tapez le code unique du/de la %s

source: View and manage all Submissions for this project.
fr: Voir et gérer toutes les Soumissions liées à ce projet.

source: Questionnaires & Polls
fr: Questionnaires & Sondages

source: Create Questionnaires & Polls
fr: Créer des Questionnaires et des Sondages

source: Recent Questionnaires & Polls
fr: Questionnaires et Sondages récents

source: Step 1. Write your Identification Number Question
fr: Etape 1. Tapez votre Question sur le Numéro d'Identification

source: Step 2. Finish your Questionnaire
fr: Etape 2. Terminez votre Questionnaire

source: Step 3. Register your Identification Numbers
fr: Etape 3. Enregistrez vos Numéros d'Identification

source: Step 4. Ask your Data Senders to use the Identification Numbers
fr: Etape 4. Demandez à vos Expéditeurs de Données d'utiliser les Numéros d'Identification

source: Step 5. See how accurate your data is with Identification Numbers
fr: Etape 5. Voyez à quel point vos données sont exactes avec les Numéros d'Identification

source: Use Identification Numbers to improve the accuracy of your data (rather than names, since names can be misspelled).
fr: Utilisez les Numéros d'Identification pour améliorer l'exactitude de vos données à la place des noms (les noms peuvent être mal orthographiés).

source: If you have registered your Data Senders and/or Identification Numbers with GPS Coordinates, they will be displayed on the map below.
fr: Si vous avez enregistré des Expéditeurs de Données et/ou des Numéros d'Identification avec des coordonnées GPS, ils seront affichés sur la carte ci-dessous.

source: Data Senders must use Identification Numbers that are already registered in Datawinners.
fr: Les Expéditeurs de Données doivent utiliser les Numéros d'Identification qui sont déjà enregistrés dans DataWinners.

source: Sorry, this number has already been used for a different DataWinners Basic account.
fr: Désolé. Ce numéro est déjà utilisé dans un autre compte Basique DataWinners.

source: Error. Questionnaire Code %s is incorrect. Find the Code on the top of the printed Questionnaire and resend SMS starting with this Code.
fr: Erreur. Le code Questionnaire %s est incorrect. Trouvez le Code dans le haut du Questionnaire imprime et renvoyez votre SMS avec ce Code.

source: Error. You are not registered as a Data Sender. Please contact your supervisor.
fr: Erreur. Vous netes pas enregistre en tant quExpediteur de Donnees. Veuillez contacter votre superviseur.

source: Answer must be the Identification Number of the %s you are reporting on.
fr: La réponse doit être le Numéro d’identification du %s sur lequel votre rapport porte.

source: The unique ID %s of the %s does not match with any existing Identification number. Please correct and import again.
fr: L'ID unique %s du/de la %s ne correspond à aucun Numéro d'Identification existant. Veuillez corriger et importer une nouvelle fois.

source: Languages
fr: Langues

source: Language
fr: Langue

source: Languages for Automatic Reply SMS
fr: Langues pour les Retours SMS Automatiques

source: language help text
fr: Pour chaque Questionnaire, vous pouvez choisir une langue pour les retours SMS automatiques. Cliquez sur la liste déroulante et choisissez une langue pour voir et modifier les textes de retour SMS automatiques suggérés. Vous pouvez également ajouter de nouvelles langues correspondant à vos besoins.

source: You are not authorized to submit data for this Questionnaire. Please contact your supervisor.
fr: Vous n'etes pas autorise a soumettre des donnees pour ce Questionnaire. Contactez votre superviseur.

source: Successful Submission
fr: Soumissions réussies

source: Submission with an Error
fr: Soumissions avec erreur

source: Incorrect Number of Responses
fr: Nombre de réponses incorrect

source: Identification Number not Registered
fr: Numéro d'Identification non enregistré

source: Data Sender not Authorized to Submit Data to this Questionnaire
fr: Expéditeur de Données non autorisé à soumettre des Données pour ce Questionnaire

source: Messages & Reminders
fr: Messages & Rappels

source: Automatic Reply SMS
fr: Retour SMS Automatique

source: You are not authorized to submit to this Questionnaire. Add yourself as a Data Sender to the Questionnaire.
fr: Vous n'êtes pas autorisé à soumettre des données pour ce Questionnaire. Enregistrez-vous comme Expéditeurs de Données pour ce Questionnaire.

source: The Data Sender you are submitting on behalf of cannot submit to this Questionnaire. Add the Data Sender to the Questionnaire.
fr: L'Expéditeur de Données pour le compte duquel vous soumettez des Données n'est pas autorisé à soumettre des Données pour ce Questionnaire. Ajoutez l'Expéditeur de Données à ce Questionnaire.

source: DataWinners analyzes
fr: DataWinners analyse chaque Soumission SMS et envoie automatiquement un retour SMS.

source: Send Automatic SMS Replies for My Questionnaire
fr: Envoyer des retours SMS automatiques pour mon Questionnaire

source: Error. You are not authorized to submit data for this Questionnaire. Please contact your supervisor.
fr: Erreur. Vous n'etes pas autorise a soumettre des donnees pour ce Questionnaire. Contactez votre superviseur.

source: Error. {<{Submitted Identification Number}>} is not registered. Check the Identification Number and resend entire SMS or contact your supervisor.
fr: Erreur. {<{Submitted Identification Number}>} n'est pas enregistre. Verifiez le Numero d'Identification et renvoyez le SMS en entier ou contactez votre superviseur.

source: Submitted Identification Number
fr: Numéro d'Identification Soumis

source: Error. Incorrect number of responses. Please review printed Questionnaire and resend entire SMS.
fr: Erreur. Nombre de reponses incorrect. Veuillez revoir le Questionnaire imprime et renvoyez tout le SMS.

source: Error. Incorrect answer for question {<{Question Numbers for Wrong Answer(s)}>}. Please review printed Questionnaire and resend entire SMS.
fr: Erreur. Reponse incorrecte pour la question {<{Question Numbers for Wrong Answer(s)}>}. Veuillez revoir le Questionnaire imprime et renvoyez tout le SMS.

source: Question Numbers for Wrong Answer(s)
fr: Numéro(s) de la(des) Question(s) correspondant à la(aux) Réponse(s) Incorrecte(s)

source: Thank you {<{Name of Data Sender}>}. We received your SMS: {<{List of Answers}>}
fr: Merci {<{Name of Data Sender}>}. Nous avons recu votre SMS: {<{List of Answers}>}

source: Error. Questionnaire Code {<{Submitted Questionnaire Code}>} is incorrect. Find the Code on the top of the printed Questionnaire and resend SMS starting with this Code.
fr: Erreur. Le code Questionnaire {<{Submitted Questionnaire Code}>} est incorrect. Trouvez le Code dans le haut du Questionnaire imprime et renvoyez votre SMS avec ce Code.

source: Error. {<{Submitted Identification Number}>} already exists. Register your {<{Identification Number Type}>} with a different Identification Number.
fr: Erreur. {<{Submitted Identification Number}>} existe deja. Enregistrez votre {<{Identification Number Type}>} sous un autre numero.

source: Thank you {<{Name of Data Sender}>}.We registered your {<{Identification Number Type}>} {<{Name of Identification Number}>} {<{Submitted Identification Number}>}.
fr: Merci {<{Name of Data Sender}>}. Nous avons enregistre votre {<{Identification Number Type}>} {<{Name of Identification Number}>} ({<{Submitted Identification Number}>}).

source: Name of Data Sender
fr: Nom de l'Expéditeur de Données

source: List of Answers
fr: Liste des Réponses

source: of 160 characters used
fr: de 160 caractères utilisés

source: Add Language
fr: Ajouter une langue

source: Enter a name of your language
fr: Tapez le nom de la langue

source: Language Name
fr: Nom de la langue

source: Example: Swahili, Spanish
fr: Exemple : Swahili, Espagnol

source: %s with %s = %s not found.
fr: %s avec %s = %s non trouvé

source: Answer %s for question %s is longer than allowed.
fr: La réponse %s à la question %s est plus longue que la limite autorisée.

source: Questionnaire Code is Wrong
fr: Code Questionnaire erroné

source: Successful Identification Number Registration
fr: Enregistrement de Numéro d'Identification réussi

source: Identification Number ID Already Exists
fr: ID de Numéro d'Identification déjà existant

source: Data Sender not Registered
fr: Expéditeur de Données non enregistré

source: Scenario
fr: Scénario

source: Example
fr: Exemple

source: account wide sms help text
fr: Ce sont les retours SMS généraux pour le compte DataWinners de votre organisation qui ne sont pas spécifiques à un Questionnaire. Modifiez/traduisez ces messages pour répondre à vos besoins. Remarque : Tout changement que vous effectuez sera appliqué à tous vos Expéditeurs de Données et à tous les Questionnaires.

source: Account-Wide SMS
fr: SMS relatifs au compte en général

source: Any changes you make to this text will apply for all Data Senders.
fr: Tous les changements que vous effectuez sur ce texte s'appliqueront à tous ls Expéditeurs de Données.

source: Automatic reply messages turned off for this questionnaire.
fr: Les messages de retour automatiques ont été désactivés pour ce Questionnaire.

source: To reactivate them go to
fr: Pour les réactiver, cliquez sur

source: Delete Questionnaire
fr: Supprimer le Questionnaire

source: Analyze Data
fr: Analyser les données

source: View Submissions
fr: Voir les Soumisssions

source: Automatic Reply SMS.
fr: Retour SMS Automatique.

source: Answer %s for question %s in not present in the allowed options.
fr: La réponse %s à la question %s ne figure pas dans les options permises.

source: We made our Questionnaire Building process simpler and easier for you.
fr: Nous avons rendu notre processus de création de Questionnaire plus facile et plus simple pour vous.

source: Read more »
fr: En savoir plus »

source: With this update we changed the webpage address you are trying to access. Sorry for the inconvenience.
fr: Avec cette mise à jour, nous avons changé l'adresse de la page Web à laquelle vous tentez d'accéder. Nous nous excusons pour tout inconvénient.

source: Choose the language of your reply SMS. View and add new languages on the
fr: Choisissez la langue pour votre réponse SMS. Voyez et ajoutez de nouvelles langues sur la page

source: language page link
fr: Langues

source: Changes saved successfully.
fr: Modifications sauvegardées avec succès

source: Register each with an Identification Number and any other background information you need. 
fr: Enregistrez chacun sous un Numéro d'Identification et toute autre information de base dont vous avez besoin.

source: English
fr: Anglais

source: French
fr: Français

source: Malagasy
fr: Malgache

source: Portuguese
fr: Portugais

source: OK got it
fr: OK, compris

source: Update your browser
fr: Mettez à jour votre navigateur

source: now.
fr: maintenant.

source: You are using an unsupported browser version. Some features may not work correctly.
fr: Vous utilisez une version du navigateur qui n'est pas prise en charge. Certaines fonctionnalités peuvent ne pas fonctionner correctement.

source: Location Name cannot exceed 500 characters.
fr: Le nom de la localisation ne peut pas excéder les 500 caractères.

source: Account-Wide Reply SMS
fr: Retours SMS relatifs au compte

source: Reply SMS for Questionnaires
fr: Retours SMS relatifs aux Questionnaires

source: Datawinners analyzes each of the SMS Submission and automatically sends back an SMS reply.
fr: DataWinners analyse chaque Soumission SMS et envoie automatiquement une retour SMS.

source: Identification Number Registration with an Error
fr: Enregistrement de Numéro d'Identification comportant une erreur

source: Identification Number Registration with Incorrect number of Responses
fr: Enregistrement de Numéro d'Identification avec un nombre de réponses incorrect

source: Cancel Changes
fr: Annuler les modifications

source: Reset to Original Text
fr: Réinitialiser

source: Oops, something went wrong. You deleted a personalized response (gray box). Please edit the text without deleting the personalized response and save again.
fr: Oups, une erreur est survenue. Vous avez supprimé une réponse personnalisée (zone grisée). Veuillez modifier le texte sans supprimer la réponse personnalisée et enregistrez de nouveau.

source: questionnaire reply learn more text part1
fr: Cliquez sur la liste déroulante pour choisir une langue existante ou ajoutez en une nouvelle selon vos besoins. Pour certains retours, DataWinners crée des réponses personnalisées. Ces messages personnalisés contiennent des textes affichés dans les rectangles gris (exemple :

source: customized reply learn more text part2
fr: ). Pour chaque retour, DataWinners personnalisera l'information figurant dans les rectangles.
