Repository: mangroveorg/datawinners
Catalog: datawinners/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Login
fr: S'identifier

source: Sign In to Your Account on DataWinners
fr: Se connecter à votre compte sur DataWinners

source: Not registered?
fr: Pas encore enregistré ?

source: Create an account
fr: Ouvrir un compte

source: Reset Password
fr: Réinitialiser le mot de passe

source: You have successfully signed out. Thanks for your visit.
fr: Vous vous êtes déconnecté. Merci de votre visite.

source: Sign in again
fr: S'identifier à nouveau

source: Password Reset
fr: Réinitialiser le mot de passe

source: Password reset successfully
fr: Mot de passe réinitialisé avec succès

source: Password Reset Confirm
fr: Confirmation de la réinitialisation du mot de passe

source: Submit
fr: Valider

source: Password Reset Done
fr: Mot de passe réinitialisé

source: Email with password reset instructions has been sent
fr: Un email avec les instructions pour réinitialiser le mot de passe vous a été envoyé

source: Password reset
fr: Réinitialisation du mot de passe

source: Forgot Your Password?
fr: Mot de passe oublié ?

source: Type the full email address you use to sign in to your DataWinners Account.
fr: Entrez l'adresse email que vous utilisez pour vous connecter à DataWinners.

source: We will email you a code to this Email.
fr: Nous allons vous envoyer un code à cet email

source: Get Password
fr: Obtenir un mot de passe

source: Registration Confirmation
fr: Validation de l'inscription

source: You have successfully registered
fr: Votre inscription a été enregistrée

source: An activation email has been sent to your email address. Please activate before login.
fr: Un email d'activation a été envoyé sur votre adresse email. Veuillez activer votre compte avant de vous connecter.

source: Only letters and numbers are valid
fr: Seuls les lettres et les chiffres sont valides

source: Entity definition successful
fr: Entité ajoutée avec succès

source: %s already registered as a subject type. Please select %s from the drop down menu.
fr: Le type de sujet %s existe déja. Veuillez choisir %s dans la liste déroulante.

source: %s already exists.
fr: %s existe déja.

source: Unique Identification Number (ID) = %s already exists.
fr: Ny lohahevitra manana ny kaody (ID) = %s dia efa misy.

source: answer
fr: réponse

source: Are you sure want to deactivate?
fr: Êtes-vous sûr de vouloir désactiver ?

source: Answer for question %s is required.
fr: Réponse pour la question %s est obligatoire.

source: The answer %s must be between %s and %s.
fr: La réponse %s doit être comprise entre %s et %s.

source: Patern should be ^[0-9]+$
fr: Le modèle devrait être ^[0-9]+$

source: Invalid Mobile Number.
fr: Numéro de mobile incorrect.

source: Mobile number is missing
fr: Numéro de mobile est manquant

source: Please fill out atleast one location field
fr: Veuillez remplir au moins un champ de localisation

source: The questionnaire does not exist.
fr: Le questionnaire n'existe pas.

source: Profile has been updated successfully
fr: Le profil a été mis à jour avec succès

source: Settings have been updated successfully
fr: Les paramètres ont été mis à jour avec succès

source: Your organization does not have a telephone number assigned. Please contact DataWinners Support.
fr: Jusqu’à ce jour, aucun numéro de téléphone n’a encore été attribué à votre organisation. Veuillez contacter le Service d’Assistance de DataWinners.

source: We could not import your data ! You are using a document format we canʼt import. Please use the excel (.xlsx) template file!
fr: Nous ne pouvons pas importer vos données! Vous utilisez un format de document nous reconnu. Veuillez utiliser le fichier modèle d'importation Excel (.xlsx)!

source: Register
fr: Enregistrer

source: Register Changes
fr: Enregistrer

source: Sign Up to Try DataWinners Free
fr: Inscrivez vous pour essayer gratuitement DataWinners

source: Your Organization
fr: Votre organisation

source: Point of Contact / Your Account Administrator
fr: Contact / Administrateur de votre compte

source: Already registered?
fr: Avez-vous un compte ?

source: Sign in here
fr: Identifiez-vous ici

source: Sign Up To Start Using DataWinners Now
fr: Inscrivez vous maintenant pour commencer à utiliser DataWinners

source: We will contact you via email to arrange the payment.<br /> Which payment option do you prefer?
fr: Nous vous contacterons par e-mail pour organiser le paiement.<br/> Quelle option de paiement préférez-vous?

source: Sign in
fr: S'identifier

source: Sign Up
fr: S'inscrire

source: Active
fr: Actif

source: Test
fr: En Phase d’Essai

source: Draft
fr: Projet de Document

source: Add a Reminder
fr: Ajouter un message de rappel

source: The selected records have been deleted
fr: Les dossiers sélectionnés ont été supprimés

source: Add your Data Senders' email addresses to give them access.
fr: Ajoutez les adresses email de vos Expéditeurs de Données pour leur donner accès.

source: Reporter ID
fr: ID

source: Your Questionnaire has been deleted
fr: Votre Questionnaire a été supprimé

source: Undo Delete
fr: Annuler Supprimer

source: Inactive
fr: Non activé

source: survey
fr: enquête

source: Latest
fr: Le dernier

source: Sum
fr: Somme

source: Count
fr: Nombre

source: Average
fr: Moyenne

source: True
fr: Oui

source: False
fr: Non

source: dd.mm.yyyy
fr: jj.mm.aaaa

source: mm.dd.yyyy
fr: mm.jj.aaaa

source: mm.yyyy
fr: mm.aaaa

source: Between
fr: entre le/les

source: characters
fr: caractère

source: All fields are required unless marked optional.
fr: Tous les champs sont obligatoires sauf indication facultatif.

source: Optional
fr: facultatif

source: Answer %s for question %s is longer than allowed. Maximum allowed length is %s.
fr: La réponse %s à la question %s est plus longue que ce qui est permis. Le nombre de caractères maximum autorisé est %s.

source: Answer %s for question %s is shorter than allowed. Minimum allowed length is %s.
fr: La réponse %s à la question %s est plus courte que ce qui est permis. Le nombre de caractères minimum autorisé est %s.

source: Answer %s for question %s is shorter than allowed.
fr: La réponse %s à la question %s est plus courte que ce qui est permis.

source: Answer %s for question %s is %s than allowed.
fr: La réponse %s pour la question %s est %s la valeur autorisée.

source: Incorrect GPS format. The GPS coordinates must be in the following format: xx.xxxx,yy.yyyy. Example -18.8665,47.5315
fr: Format de GPS incorrect. Les coordonnées GPS doivent être dans le format suivant:. xx.xxxx,yy.yyyy Exemple -18.8665,47.5315

source: greater
fr: supérieur à

source: smaller
fr: inférieur à

source: Answer %s for question %s is invalid. Expected date in %s format
fr: La réponse %s pour la question %s n'est pas valide. Format de date attendu %s

source: Monday
fr: lundi

source: Tuesday
fr: mardi

source: Wednesday
fr: mercredi

source: Thursday
fr: jeudi

source: Friday
fr: vendredi

source: Saturday
fr: samedi

source: Sunday
fr: dimanche

source: Changing the <span id="changed">subject type</span> will remove all questions from your questionnaire as well as all your collected data. Are you sure you want to continue?
fr: La modification du <span id="changed">Type de Sujet</span> va supprimer toutes les questions contenues dans votre Questionnaire ainsi que toutes les données que vous avez collectées. Etes-vous sûr de vouloir continuer ?

source: Warning: Changing the Date Format will remove all your collected data. Are you sure you want to continue?
fr: Attention : Changer le Format de la Date supprimera toutes vos données collectées. Etes-vous sûr de vouloir?

source: Access to Web Submission has been given to your DataSenders
fr: Un accès à la page d'envoi web a été donné à vos expéditeurs de données

source: User has been added successfully
fr: L'utilisateur a été ajouté avec succès

source: agree-terms
fr: J'accepte <a href="https://www.datawinners.com/fr/terms-and-conditions" target="_blank">les termes et conditions</a> de DataWinners

source: I Agree
fr: J'accepte

source: To sign up for a DataWinners account, you need to agree to our Terms and Conditions
fr: Vous devez accepter les <a class='terms_and_condition' href="https://www.datawinners.com/fr/terms-and-conditions" target="_blank">termes et conditions</a> avant d'utiliser DataWinners

source: learn-about-partners-clients
fr: En savoir plus sur nos <a href="https://www.datawinners.com/fr/about-us/partners">partenaires</a> &amp; nos <a href="https://www.datawinners.com/fr/about-us/clients">clients</a> &raquo;

source: This %s is not yet registered in the system. Please check the %s’s unique ID number and resubmit.
fr: Ce/cette %s n'est pas enregistré(e) dans notre système. Vérifiez le numéro ID unique de %s et envoyez de nouveau le SMS

source: Error. %s is not registered. Check the Identification Number and resend entire SMS or contact your supervisor.
fr: Erreur. %s n'est pas enregistre. Verifiez le Numero d'Identification et renvoyez le SMS en entier ou contactez votre superviseur.

source: This telephone number is not registered in our system.
fr: Ce numéro de téléphone n'est pas encore enregistré dans notre système.

source: All questions must be unique
fr: Toutes les questions doivent être uniques. Veuillez supprimer les doublons.

source: Question Code Already Exists
fr: Ce Code Question existe déja

source: Questionnaire with same code already exists.
fr: Un Questionnaire avec le même code existe déjà

source: Question Code %s provided already exists
fr: Ce Code Question %s fourni existe déja

source: Error. Invalid Submission. Refer to printed Questionnaire. Resend the question ID and answer for: %s
fr: Erreur. Submission non valide. Reportez-vous au questionnaire imprimé. Envoyez de nouveau l'ID de la question et la réponse pour : %s

source: Error. Incorrect answer for t. Please resend entire message.
fr: Réponse incorrecte pour la t. Veuillez envoyer de nouveau la totalité du message

source: Invalid message format.
fr: Format de message non valide.

source: Invalid Short Code. Only letters and numbers are valid.
fr: Code invalide. Seuls les lettres et les nombres sont valides.

source: Error: SMS Incorrect. Please review printed questionnaire and resend entire SMS.
fr: Erreur: SMS Incorrect. Veuillez revoir le Questionnaire rempli et renvoyez tout le SMS corrige.

source: The system is experiencing a problem right now. Please try again in a few minutes
fr: Le système est confronté à un problème. Veuillez essayer à nouveau dans quelques minutes.

source: The system is unable to accept your SMS right now. Please wait one hour and resend the same message.
fr: Le système a rencontré un problème pour enregistrer votre SMS. Veuillez attendre une heure et envoyez de nouveau le même message.

source: Error: Invalid Submission. No valid question found. Check the Question Code on the printed questionnaire and resend SMS with the right Question code.
fr: Erreur. Trouvez le code questionnaire sur le questionnaire imprimé et envoyez de nouveau le SMS en commençant par ce code questionnaire.

source: Error. Internal error. Please call technical support
fr: Erreur. Erreur interne. Veuillez contacter le support technique

source: Terms and Conditions
fr: Termes et Conditions

source: Activate this Project
fr: Activer ce projet

source: Delete this Project
fr: Supprimer ce projet

source: Add data senders
fr: Ajouter des Expéditeurs de Données

source: Add subjects
fr: Ajouter des Sujets

source: Set reminders
fr: Définir des Messages de Rappel

source: Register each Data Sender (e.g. field staff) to enable them to send data into your Questionnaire.
fr: Enregistrer chaque expéditeur de Données (exemple: personnel de terrain) afin de leur permettre d'envoyer des données dans votre Questionnaire.

source: Register each %(entity_type)s you need to collect data about and want to see on a map.
fr: Enregistrez chaque %(entity_type)s sur lequel vous souhaitez collecter des données et souhaitez voir sur une carte.

source: Set up automatic SMS Reminders to be sent to your Data Senders (e.g. field staff) to ensure the timely collection of your data.
fr: Mettre en place des rappels automatiques par SMS à envoyer vers vos Expéditeurs de Données (exemple: vers le personnel de terrain) pour assurer une collecte en temps opportun de vos données.

source: Create your project in a few easy steps.
fr: Créez votre projet en quelques étapes faciles.

source: Name your project and provide basic information about it.
fr: Nommez votre projet et fournissez des informations élémentaires.

source: Create a Basic Questionnaire
fr: Créer un Questionnaire simple pour

source: I want to send this Poll Question via SMS
fr: Je veux envoyer ce sondage question par SMS

source: This is where we explain that only the Poll recipients will be able to send in data.
fr: Voilà où nous expliquons que seuls les destinataires du sondage seront en mesure d'envoyer des données .

source: I will use other means
fr: Je vais utiliser d'autres moyens

source: From date:
fr: partir de la date:

source: To date:
fr: À ce jour:

source: Create an Advanced Questionnaire
fr: Créer un questionnaire avancée

source: (Example: Radio, TV Billboards) This is where we explain that anyone can send in data.
fr: (Exemple: radio, affichage TV) Voilà où nous expliquons que tout le monde peut envoyer des données.

source: How Long Do Should People be Able to Send in Their Answer?
fr: Combien de temps les gens devraient être en mesure d'envoyer leur réponse?

source: Short explanation and why we suggest to have a fixed activation period
fr: Brève explication et pourquoi nous suggérons d'avoir une période d'activation fixe

source: Days
fr: jours

source: Write and Edit Your Questions
fr: Saisissez et éditez vos Questions

source: Save and create your project.
fr: Sauvegardez et créez votre projet.

source: p_tooltip_poll_option
fr: Par SMS, envoyez une question à un groupe spécifique : <br>"Avez-vous reçu la livraison de manuels ? Veuillez répondre par OUI ou NON". <br><br>Ou diffusez votre question ouverte à la radio et collectez des réponses SMS : <br>"Veuillez nous envoyer toute information sur des braconnages dans votre zone"

source: To activate the Poll you must first deactivate your current Poll %s. You may only have one active Poll at a time.
fr: Pour activer ce Sondage, vous devez d’abord désactiver le Sondage en cours %s Vous pouvez avoir uniquement un Sondage actif à la fois.

source: Create a New Poll
fr: Créer un nouveau Sondage

source: Poll Name
fr: Nom du Sondage

source: How Do You Want to Broadcast this Poll?
fr: Comment souhaitez-vous diffuser ce Sondage?

source: Send the Poll Question by SMS
fr: Envoyer la question du Sondage par SMS

source: Broadcast through other channels (Radio, TV Billboards)
fr: Diffuser à travers d’autres canaux (radio, TV)

source: Anyone can send an SMS response
fr: Tout le monde peut envoyer une réponse SMS

source: How Long Should the Poll be Active?
fr: Combien de temps le Sondage sera-t-il actif ?

source: Select an end date for your poll.The poll will be active from the moment you've create the poll.You can deactivate it before the end date if needed.
fr: Sélectionnez une date de fin. Le sondage sera actif à compter du moment où vous le sauvegardez jusqu’à cette date.

source: Active for
fr: Actif pour

source: Active from
fr: Actif du

source: From
fr: Du

source: to
fr: au

source: Poll is
fr: Le Sondage est

source: Choose this option to create a single question Poll and collect responses through SMS.
fr: Choisissez cette option pour créer un Sondage à une question et collectez des réponses par SMS.

source: Are you sure want to deactivate this Poll?
fr: Etes-vous sûr de vouloir désactiver ce Sondage ?

source: Yes, Deactivate
fr: Oui, désactiver

source: Include your question, reply instructions and answer options. Example: Did you receive the textbook shipment? Please reply to this SMS with YES or NO.
fr: Votre SMS doit contenir votre question, les instructions relatives à la réponse et les options de réponse. Exemple : Avez-vous reçu la livraison de manuels ? Veuillez répondre à cet SMS par OUI ou NON.

source: Delete this Poll
fr: Supprimer ce Sondage

source: Only recipients of the SMS can respond
fr: Seuls les destinataires de cet SMS peuvent répondre

source: To create a new Poll you must first deactivate your current
fr: Pour créer un nouveau Sondage, vous devez d’abord désactiver le Sondage en cours

source: Choose this option to create a single question Poll and collect responses through SMS
fr: Choisissez cette option pour créer un Sondage à une question et collectez des réponses par SMS

source: Send A Message
fr: Envoyer un message

source: Send Automatic SMS Replies for My Poll
fr: Envoyer des retours SMS automatiques pour mon Sondage

source: tooltip_language_checkbox_poll
fr: Cliquez sur le fond bleu pour positionner ce bouton sur "OFF" (arret) et cliquez sur le bouton "Enregistrer" pour désactiver l'envoi de messages de retour automatiques pour ce Sondage.

source: Export all submissions prior to deleting your Poll.
fr: Exportez toutes les Soumisisons avant de supprimer votre Sondage.

source: Polled Recipients:
fr: Personnes interrogées:

source: Sent On
fr: Envoyé le

source: Recipients
fr: Destinataires

source: Sender
fr: Expéditeur

source: The selected submissions have been deleted
fr: Les Soumissions sélectionnées ont été supprimées

source: Poll
fr: Sondage

source: Poll
fr: Le Sondage

source: Send SMS to More People
fr: Envoyer le SMS à d’autres personnes

source: Questionnaire or Poll with same name already exists
fr: Un Questionnaire ou Sondage portant le même nom existe déjà

source: View and manage all Submissions for this poll.
fr: Voir et gérer toutes les Soumissions liées à ce sondage

source: My Poll Recipients
fr: Les destinataires de mon Sondage

source: Poll Recipients
fr: Destinataires du Sondage

source: Delete Poll Now
fr: Supprimer le Sondage

source: Delete Poll
fr: Supprimer le Sondage

source: Text:
fr: Texte:

source: To :
fr: Au:

source: To:
fr: Pour:

source: Other People
fr: Autres Personnes

source: Other People:
fr: Autres Personnes:

source: Send
fr: Envoyer

source: Data Senders associated to my project
fr: Les expéditeurs de données associés à mon projet

source: Enter your SMS text
fr: Entrez votre texte SMS

source: Enter local telephone numbers without country codes. Use a comma (,) to separate the numbers.
fr: Entrez les numéros de téléphone locaux, sans codes de pays. Utilisez une virgule (,) pour séparer les chiffres.

source: Enter your recipient(s) telephone number. Use a comma (,) to separate the numbers.
fr: Entrez votre numéro de téléphone du destinataire (s). Utilisez une virgule (,) pour séparer les numéros.

source: characters used
fr: caractères utilisés

source: We have provided you with example questions below. You can use the provided question, edit them, delete them or write your own.
fr: Vous pouvez utiliser, éditer, ou supprimer les questions types ci-dessous et ajouter les vôtres.

source: Save as Draft
fr: Enregistrer comme ébauche

source: Time Period
fr: Période

source: tooltip_error_language
fr: Cliquez sur le fond bleu pour positionner ce bouton sur "OFF" (arret) et cliquez sur le bouton "Enregistrer" pour désactiver l'envoi de messages de retour automatiques pour ce Questionnaire. <br /> Cliquez sur le fond gris pour positionner ce bouton sur "ON" (marche) et cliquez sur "Enregistrer" pour réactiver.

source: Your project
fr: Vos projet

source: You successfully created your Questionnaire!
fr: Vous avez créé votre Questionnaire avec succès!

source: Now you can...
fr: Maintenant vous pouvez...

source: ...or just start collecting data.
fr: ...ou juste commencer à collecter des données.

source: input data
fr: donnée en entrée

source: Developed by
fr: Developpé par

source: en
fr: fr

source: HNI provides partners with the opportunity to embrace, reshape and maximize the use of information and communication technology in productive and sustainable ways.
fr: HNI offre à ses partenaires l'occasion d’appréhender, de remodeler et de maximiser l'utilisation de la technologie de l'information et de la communication de manière productive et durable.

source: Learn more about us
fr: Mieux nous connaître

source: What is DataWinners
fr: Qu’est-ce que DataWinners

source: Success Stories
fr: Nos réussites

source: Pricing
fr: Tarification

source: Support
fr: Assistance

source: About us
fr: Qui sommes-nous

source: Our Partners &amp; Clients
fr: Nos Partenaires &amp; Clients

source: partners
fr: partenaires

source: That
fr: Ce/Cette

source: What is the reporting period for the activity?
fr: Le rapport concerne quelle période ?

source: View
fr: Apercu

source: edit profile
fr: Editer le profil

source: Projects:
fr: Projets :

source: Associate
fr: Associer

source: What is associated subject type?
fr: Quel est le type de sujet associé ?

source: What is the subject's name?
fr: Quel est le nom du sujet ?

source: What is the subject's Unique ID Number
fr: Quel est l'ID unique du sujet

source: What is the subject's location?
fr: Quel est la localité du sujet?

source: What is the subject's GPS co-ordinates?
fr: Quel sont les coordonnées GPS de la localité du sujet ?

source: Describe the subject
fr: Décrire le sujet

source: What is the mobile number associated with the subject?
fr: Quel est le numéro de téléphone portable associé au sujet ?

source: What is the data sender's name?
fr: Quel est le nom de l'expéditeur de données?

source: What is the data sender's location?
fr: Quel est la localité de l'expéditeur de données?

source: What is the data sender's GPS co-ordinates?
fr: Quel sont les coordonnées GPS de la localité de l'expéditeur de données ?

source: What is the mobile number associated with the data sender?
fr: Quel est le numéro de téléphone portable associé à l'expéditeur de données?

source: Error with Questionnaire ID %s. Find the Questionnaire ID on the printed questionnaire and resend SMS
fr: Erreur sur l'ID du questionnaire %s. Trouvez l'ID Questionnaire sur le questionnaire imprimé et renvoyer le SMS

source: This telephone number is not registered in our system. Please register or contact us at 033 20 426 89.
fr: Ce numéro de téléphone n'est pas enregistré dans notre système.Veuillez vous inscrire ou contactez-nous au 033 426 20 89.

source: This entity %s reported on is not registered in our system. Please register entity or contact us at 033 20 426 89.
fr: L'entité %s pour laquelle vous voulez envoyer un rapport n'existe pas.Veuillez enregistrer la nouvelle entité ou contactez-nous au 033 20 426 89.

source: Error: Invalid Submission. Locate the Questionnaire Code on the printed questionnaire and resend SMS starting with the Questionnaire Code
fr: Erreur: Erreur d'envoi. Repérez le code Questionnaire sur le questionnaire imprimé et renvoyer par SMS en commençant par le Code Questionnaire

source: Error. Invalid Submission. Refer to printed Questionnaire. Multiple responses have been submitted for question code : %s
fr: Erreur: Erreur d'envoi. Reportez-vous au questionnaire imprimé. Des réponses multiples ont été envoyées avec le même code question: %s

source: Error. Invalid Submission. Refer to printed Questionnaire. Resend the question ID and answer for %s
fr: Erreur d'envoi. Reportez-vous au questionnaire imprimé. Renvoyer l'ID de la question et la réponse pour %s

source: Choose your language for the questionnaire and automatic messages to Data Senders
fr: Choisissez la langue pour le questionnaire et les réponses automatiques aux expéditeurs de données

source: An exception has occurred
fr: Une exception est survenue

source: Entity identified by %s is already defined
fr: L'Entité identifié par %s est déja défini
