Repository: mangroveorg/datawinners
Catalog: datawinners/locale/*/LC_MESSAGES/django.po
Languages: fr

source: change_event_time_field_message
fr: Traduisez ou reformulez cette question si besoin. Mais ne changez pas sa signification. Vous pouvez aussi supprimez cette question si vous n'en avez pas besoin pour votre projet.

source: Invalid email address.
fr: Adresse email invalide.

source: Activity Log
fr: Journal des activités

source: Created Questionnaire
fr: A créé un questionnaire

source: Activated Questionnaire
fr: A activé un questionnaire

source: Deleted Questionnaire
fr: A supprimé un questionnaire

source: All Actions
fr: Toute les actions

source: Date Range
fr: Intervalle de dates

source: Account Administration
fr: Administration compte

source: Added User
fr: A ajouté un utilisateur

source: Changed Account Information
fr: A changé les informations du compte

source: Added Identification Number Type
fr: A ajouté un Type de Numéro d'Identification

source: Edited Registration Form
fr: A edité le formulaire d'enregistrement

source: Registered Identification Number
fr: A enregistré un Numéro d'Identification

source: Imported Identification Number(s)
fr: A importé un/des Numéro(s) d'Identification

source: Deleted Identification Number(s)
fr: A supprimé un/des Numéro(s) d'Identification

source: Registered Data Sender
fr: A enregistré un expéditeur

source: Imported Data Sender(s)
fr: A importé un/des expéditeur(s)

source: Edited Data Sender
fr: A edité un expéditeur

source: Deleted Data Sender(s)
fr: A supprimé un/des expéditeur(s)

source: Added Data Sender(s) to Questionnaire(s)
fr: A ajouté un/des expéditeur(s) à un/des Questionnaire(s)

source: Removed Data Sender from Questionnaire
fr: A enlevé un expéditeur à un Questionnaire

source: Data Submissions
fr: Soumissions de données

source: Deleted Submissions
fr: Soumissions supprimées

source: View deleted Submissions for this project.
fr: Voir les Soumissions supprimées pour ce projet.

source: hint for success submission page%(url)s
fr: Voir et gérer toutes les Soumissions envoyées avec succès. Allez sur la <a href="%(url)s">Page Analyse</a> pour analyser les soumissions réussies.

source: Deleted Data Submission(s)
fr: A supprimé une/des soumission(s) de données

source: Edited Data Submission(s)
fr: A modifié les Soumission(s)

source: Submission Received on
fr: Soumission reçue le

source: Changed Answers:
fr: Réponses modifiées:

source: Changed Status: "Error" to "Success"
fr: Statut modifié: “Erreur” à “Succès”

source: Activated Reminders
fr: A activé les rappels

source: De-Activated Reminders
fr: A desactivé les rappels

source: Updated reminders
fr: A mis à jour les rappels

source: Set Deadline
fr: A fixé la date limite

source: Subject Type
fr: Type de sujet

source: Deleted Questions
fr: Questions supprimées

source: Added Questions
fr: Questions ajoutées

source: Answer type changed to %(answer_type)s for "%(question_label)s"
fr: Type de réponse changé en %(answer_type)s pour "%(question_label)s"

source: Question Label Changed
fr: Questions reformulées

source: Question Hint Changed
fr: Hint modifié

source: Question Constraint message Changed
fr: Constraint message modifié

source: Question Constraint Changed
fr: Constraint modifié

source: Question Relevant Changed
fr: Relevant modifié

source: Question Required Changed
fr: Required modifié

source: Question Default Changed
fr: Default modifié

source: Question Appearance Changed
fr: Appearance modifié

source: Question Choice Changed
fr: Choice modifié

source: Untitled Project
fr: Projet sans titre

source: to
fr: à

source: Data Sender with Unique Identification Number (ID) = %s already exists.
fr: Un expéditeur avec le numéro d'identification unique (ID) =% s existe déjà.

source: What Do You Want to Do?
fr: Qu'est ce que vous voulez faire?

source: Edited Questionnaire
fr: A edité un questionnaire

source: Your account is created on %s
fr: Votre compte est créé sur %s

source: Submission Log
fr: Journal de Soumission

source: View and manage all Submissions for this questionnaire.
fr: Voir et gérer toutes les Soumissions liées à ce questionnaire.

source: If you modify this questionnaire, any previously collected data will be lost.
fr: Si vous modifiez ce questionnaire, toutes les données recueillies ultérieurement seront perdues.

source: Do you want to modify this questionnaire?
fr: Voulez-vous modifier ce questionnaire?

source: Add a User
fr: Ajouter un utilisateur

source: Please select at least 1 user
fr: Veuillez sélectionner au moins un utilisateur

source: User(s) successfully deleted.
fr: Utilisateur(s) supprimé(s) avec succès

source: Your User(s) will be permanently deleted. This action cannot be undone.
fr: Vos/votre expéditeur(s) de données seront/sera supprimé(s) définitivement. Cette action ne peut pas être annulée.

source: Are you sure you want to delete?
fr: Etes-vous sûr de vouloir supprimer?

source: Deleted User(s)
fr: A supprimé un/des utilisateur(s)

source: Note, the following Contacts will not be deleted as they are DataWinners administrators:
fr: Veuillez noter que les Contacts suivants ne seront pas supprimés car ils sont des administrateurs DataWinners:

source: You cannot delete the following Contacts as they are DataWinners users:
fr: Vous ne pouvez pas supprimer ces Contacts car ils sont des utilisateurs de DataWinners:

source: You cannot delete the following Data Senders as they are DataWinners users:
fr: Vous ne pouvez pas supprimer ces expéditeurs car ils sont des utilisateurs de DataWinners:

source: Deleted User
fr: Utilisateur supprimé

source: Deleted Data Sender
fr: Expéditeur supprimé

source: All
fr: Tous

source: You have not registered a reporter yet.
fr: Vous n’avez pas encore enregistré un expéditeur.

source: View and manage the users of your DataWinners account.
fr: Voir et gérer les utilisateurs de votre compte DataWinners.

source: You have made changes to your Questionnaire.
fr: Vous avez apporté des modifications à votre Questionnaire.

source: Please make sure your Data Senders have the latest version
fr: Assurez-vous que vos Expéditeurs de Données ont la dernière version

source: Print and distribute the updated SMS Questionnaire
fr: Imprimez et distribuez le Questionnaire SMS mis à jour

source: Currently, registering a new %(subject_type)s via Smartphone is not possible
fr: Pour l’instant, enregistrer un(e) %(subject_type)s avec le Smartphone n’est pas possible

source: Remind them to download the updated version of the Questionnaire
fr: Rappelez-leur de télécharger la version mise à jour du Questionnaire

source: No action needed. We will display the updated version of the Registration Form automatically
fr: Aucune action requise. Nous afficherons la version mise à jour du Questionnaire automatiquement

source: OK, Got it
fr: OK, Compris

source: OK, Got It
fr: OK, Compris

source: OK, Got it!
fr: OK, Compris!

source: Your Submission(s) will be moved to Deleted Submissions.<br/>This action cannot be undone.
fr: Vos Soumissions seront déplacées vers Soumissions supprimées.<br/>Cette action ne peut pas être annulée

source: Are you sure you want to continue?
fr: Etes-vous sûr de vouloir continuer?

source: View and manage unsuccessful Submissions for this project.
fr: Voir et gérer les soumissions non réussies pour ce projet. Voir aussi la page <a href="/allfailedsubmissions">Soumissions Echouées</a>.

source: Error Message
fr: Message d'erreur

source: Answer must be 20 characters maximum
fr: La réponse doit être de 20 caractères au maximum

source: You are editing the Submission Details
fr: Vous êtes en train de modifier les détails relatifs à votre Soumission

source: You are editing the %(entity_type)s Details
fr: Vous êtes en train de modifier les détails relatifs à votre %(entity_type)s

source: Select a %(subject_type)s
fr: Sélectionnez un(e) %(subject_type)s

source: not available for trial accounts
fr: non disponible pour le comptes essai

source: Select a Submission
fr: Sélectionnez une soumission

source: Select a Data Sender
fr: Sélectionnez un Expéditeur de Données

source: You have successfully signed up with DataWinners
fr: Vous vous êtes enregistré sur DataWinners avec succès

source: Last Step: Activate your account
fr: Dernière étape : Activez votre compte

source: We've sent you an activation email. Please check your Spam folder if you haven't received it.
fr: Nous vous avons envoyé un email d’activation. Veuillez vérifier dans votre dossier Spam.

source: Contact <a href="mailto:support@datawinners.com">support@datawinners.com</a> if you need help.
fr: Veuillez contacter <a href="mailto:support@datawinners.com">support@datawinners.com</a> si vous avez besoin d'aide.

source: Assign a unique ID for each Identification Number.
fr: Attribuez un code ID unique à chaque Numéro d’Identification.

source: Leave this column blank if you want DataWinners to assign an ID for you.
fr: Laissez cette colonne vide si vous voulez que DataWinners attribue un code ID pour vous.

source: Enter a Word with a maximum %s of characters.
fr: Entrez un Mot de %s caractères au maximum.

source: Enter a number between %s-%s.
fr: Entrez un nombre entre %s-%s.

source: Enter a number. The maximum is %s
fr: Entrez un nombre. Le maximum est %s.

source: Enter a number. The minimum is %s
fr: Entrez un nombre. Le minimum est %s.

source: Enter GPS co-ordinates in the following format: xx.xxxx,yy.yyyy.
fr: Entrez les coordonnées GPS sous le format suivant : xx.xxxx,yy.yyyy.

source: Example: -18.1324,27.6547
fr: Exemple : -18.1324,27.6547

source: Enter name of the location.
fr: Entrez le nom de l'emplacement

source: Example: Nairobi
fr: Exemple : Nairobi

source: Choose 1 or more answers from the list.
fr: Choisissez 1 ou plusieurs réponses dans la liste.

source: Choose 1 answer from the list. Example: a
fr: Choisissez une réponse à partir de la liste. Exemple: a

source: Choose 1 or more answers from the list. Example: a or ab
fr: Choisissez 1 ou plusieurs réponses dans la liste suivante. Exemple : a ou ab

source: Enter 1 answer from the list.
fr: Choisissez 1 réponse dans la liste.

source: Example: a
fr: Exemple: a

source: Example: a or ab
fr: Exemple : a ou ab

source: Enter a telephone number along with the country code.
fr: Entrez un numéro de téléphone précédé du code pays.

source: Example: 261333745269
fr: Exemple : 261333745269

source: Enter the date in the following format: month.year
fr: Entrez la date sous le format suivant : mois.année

source: Example: 12.2011
fr: Exemple : 12.2011

source: Enter a word
fr: Entrez un mot

source: Please check your answers below for errors.
fr: Veuillez vérifier vos réponses ci-dessous s’il n’y a pas d’erreur.

source: Don't Save
fr: Ne pas enregistrer

source: Do you want to save the changes before leaving this page?
fr: Voulez-vous sauvegarder vos modifications avant de quitter cette page?

source: Back to Submission Log
fr: Retourner à la Liste des Soumissions

source: Your changes will be lost if you don't save them.
fr: Vos modifications seront perdues si vous ne les sauvegardez pas.

source: Choose Data Sender from the list.
fr: Choisissez un Expéditeur de données dans la liste.

source: disabled
fr: desactivés

source: My registered Data Senders linked to this Questionnaire
fr: Mes Expéditeurs de données enregistrés liés à ce Questionnaire

source: All registered Data Senders of all Questionnaires
fr: Tous les Expéditeurs de données de tous les Questionnaires

source: Do you want to send this message to <span id="number_of_peoples"></span> recipient(s)?
fr: Voulez-vous envoyer ce message à <span id="number_of_peoples"></span> destinataire(s)?

source: Don't Send
fr: Ne pas envoyer

source: Send a Message
fr: Envoyer un message

source: Choose 1 answer from the list.
fr: Choisissez une réponse de la liste.

source: Find GPS coordinates
fr: Trouver les coordonnées GPS

source: Select a user
fr: Selectionnez un utilisateur

source: Error. Incorrect answer for %s. Please review printed Questionnaire and resend entire SMS.
fr: Erreur. Reponse incorrecte pour %s. Veuillez revoir le Questionnaire imprime et renvoyez le SMS en entier.

source: question_prefix%s
fr: %s

source: singular_question
fr: la question

source: plural_question
fr: les questions

source: Error. %s already exists. Register your %s with a different Identification Number.
fr: Erreur. %s existe deja. Enregistrez votre %s sous un autre numero.

source: Error. Incorrect answer for %s. Please review the Registration Form and resend entire SMS.
fr: Erreur. Réponse incorrecte pour %s. Veuillez revoir le Formulaire d’enregistrement et renvoyez tout le SMS corrigé

source: Activate Your DataWinners Account
fr: Activer votre compte DataWinners

source: Enter a password and click on Activate to activate your DataWinners account.
fr: Tapez un mot de passe et cliquez sur Activer pour activer votre compte DataWinners.

source: Confirm Password
fr: Confirmer le mot de passe

source: How to Send Data
fr: Comment Envoyez des Données

source: DataWinners allows you to send your data 3 different ways. Choose the channel most convenient for you.
fr: DataWinners vous permet d’envoyer vos données de 3 différentes manières. Choisissez le canal qui vous convient le mieux.

source: Use any computer connected to the Internet to send in data. Log in to your DataWinners account to fill out the Questionnaire online.
fr: Utilisez n’importe quel ordinateur connecté à Internet pour envoyer des données. Connectez-vous à votre compte DataWinners pour remplir le Questionnaire en ligne.

source: Android Smartphone
fr: Smartphone Android

source: Use any Android Smartphone to send data. Download the Questionnaires directly onto your phone. Log in to your DataWinners account for further instructions.
fr: Utilisez un Smartphone Android pour envoyer des données. Téléchargez les Questionnaires directement sur votre téléphone. Connectez-vous à votre compte DataWinners pour plus d’instructions.

source: Use any simple mobile phone to send data using a single SMS. Ask your project manager for the SMS Questionnaire.
fr: Utilisez un simple téléphone mobile pour envoyer des données en utilisant un seul SMS. Demandez le Questionnaire SMS à votre gestionnaire de projet.

source: Need Help?
fr: Besoin d’Aide?

source: If you need help contact your project manager or send us an Email at <a href='mailto:support@datawinners.com'>support@datawinners.com</a>. We're here to help!
fr: Si vous avez besoin d’aide, contactez votre gestionnaire de projet ou envoyez-nous un email à l’adresse <a href='mailto:support@datawinners.com'>support@datawinners.com</a>. Nous sommes là pour vous aider!

source: Minimum of 6 characters in length
fr: Au minimum 6 caratères

source: Example: Minimum of 6 characters in length
fr: Exemple: Au minimum 6 caratères

source: Thank you %(datasender)s. We received your SMS for %(subject_info)s
fr: Merci %(datasender)s. Nous avons recu votre SMS concernant %(subject_info)s

source: Thank you %(datasender)s, We registered your %(subject_type)s
fr: Merci %(datasender)s. Nous avons enregistre votre %(subject_type)s

source: Thank you %(datasender)s. We received your SMS
fr: Merci %(datasender)s. Nous avons recu votre SMS

source: You have successfully activated your account. Happy data submission!
fr: Vous avez activé votre compte avec succès. Bonne soumission de données!

source: Your account has been deactivated. Please contact the datawinners support at <a href='mailto:support@datawinners.com'>support@datawinners.com</a> for reactivation of the account.
fr: Votre compte a été désactivé. Veuillez contacter le support DataWinners à l'adresse <a href='mailto:support@datawinners.com'>support@datawinners.com</a> pour réactiver le compte.

source: Back to Identification Number List
fr: Retour à la liste de Numéros d'Identification

source: Example SMS:
fr: Exemple de SMS:

source: View your registered %(entity_type)s(s) in detail.
fr: Voir vos %(entity_type)s(s) enregistré(e)s en détail

source: Back to Registration Form
fr: Retour au formulaire d'enregistrement

source: You can't leave this empty.
fr: Vous ne pouvez pas laisser ceci vide.

source: Please use only letters (a-z), numbers, and spaces.
fr: Utilisez uniquement des lettres (a-z), des chiffres et des espaces.

source: You have reached your limit of 1000 free Submissions. Upgrade to a monthly subscription to continue sending in Submissions.
fr: Vous avez atteint la limite de 1000 soumissions gratuites. Passez a la version payante pour continuer a envoyer des soumissions pour vos Questionnaires.

source: You have reached your limit of 1000 free Submissions. Subscribe to a monthly subscription to continue submitting data for your questionnaires.
fr: Vous avez atteint la limite de 1000 soumissions gratuite. Adoptez la version payante pour continuer à soumettre des donnés pour vos questionnaires

source: Your DataWinners account has been deactivated.
fr: Votre compte DataWinners a été désactivé.

source: To reactivate it, subscribe to a monthly subscription by contacting your Project Manager or DW Support at <a href='mailto:support@datawinners.com'>support@datawinners.com</a>.
fr: Pour le réactiver, veuillez adhérer à une souscription mensuelle en contactant votre Gestionnaire de Projet ou le support DW au <a href='mailto:support@datawinners.com'>support@datawinners.com</a>.

source: Datawinners | Become a DataWinners Pro in Two Weeks
fr: Datawinners | Devenez un Expert DataWinners en deux semaines

source: Datawinners | Authorize your DataWinners Data Senders to Submit Data
fr: Datawinners | Autorisez vos Expéditeurs de Données à soumettre des Données

source: Datawinners | Collect and View Your Data with DataWinners
fr: DataWinners | Collectez et affichez vos Données

source: Datawinners | Use Advanced Logic and Collect Media Files with DataWinners
fr: Datawinners | Utilisez les logiques avancées et collectez des fichiers média

source: Datawinners | Join our Online Community!
fr: DataWinners | Rejoignez notre communauté en ligne!

source: Datawinners | Send Us Your story!
fr: DataWinners | Envoyez-nous votre histoire!

source: Datawinners | Just checking in...
fr: DataWinners | Comment ça avance ...

source: Datawinners | Why is Data Collection Important to You?
fr: DataWinners | Pourquoi la Collecte de données est importante pour vous?

source: Datawinners | Share Your Experience!
fr: DataWinners | Partagez votre experience!

source: Your Datawinners Subscription is About to End!
fr: Votre abonnement DataWinners touche à sa fin…

source: Your Free Subscription to Datawinners Ends Tomorrow - Download Your Data!
fr: Votre abonnement gratuit à DataWinners expire demain - Télécharger vos données!

source: Datawinners | Your Account Has Expired!
fr: DataWinners | Votre Compte a expiré!

source: We'd like to invite You to Back to Datawinners!
fr: Nous aimerions vous inviter à retourner sur DataWinners

source: DataWinners | 50 SMS Submission Limit Almost Reached: Upgrade to Continue Collecting Data via SMS!
fr: DataWinners | Limite de la Soumission des 50 SMS Presque atteinte: Passez à l'offre payante

source: DataWinners | Submission Limit Reached: Upgrade to Continue Collecting Data!
fr: DataWinners | Limite de soumission atteintte: Mettre à niveau pour pouvoir poursuivre la collecte de données!

source: Your DataWinners Submission Limit is Approaching!
fr: La limite de votre abonnement à Datawinners s’approche!

source: of 160 characters used
fr: caractères utilisés sur les 160

source: Reminder text before deadline
fr: Message de rappel avant la date d'échéance

source: Reminder text on deadline
fr: Message de rappel le jour de la date d'échéance

source: Reminder text after deadline
fr: Message de rappel apres la date d'échéance

source: Data Sender Id
fr: Id de l'expéditeur

source: Data Sender Name
fr: Nom de l'expéditeur

source: The Data Sender(s) are removed from Questionnaire(s) successfully
fr: Le(s) Expéditeur(s) de Données a (ont) été retiré(s) du Questionnaire avec succès

source: Note, the following Data Senders were not removed as they are DataWinners users:
fr: Les Expéditeurs de Données suivants ont été retirés car ils sont des utilisateurs de DataWinners:

source: The Data Sender(s) are added to Questionnaire(s) successfully
fr: L(es) Expéditeur(s) de Données a (ont) été ajouté(s) au(x) Questionnaire(s) avec succès

source: - Please use the latest
fr: - Veuillez s'il vous plaît utiliser le dernier

source: Invalid GPS value.
fr: Coordonnées GPS non valides.

source: Import
fr: Importer

source: Remind them to download the updated version of the Import Submission template
fr: Rappelez-leur de télécharger la version mise à jour du modèle d'importation de Soumission

source: Statistics
fr: Statistiques

source: Submissions Received
fr: Soumissions

source: Submissions
fr: Soumissions

source: This Month
fr: Ce mois

source: Your SMS Usage This Month
fr: Vos SMS de ce mois

source: sent & received
fr: envoyés & reçus

source: Total SMS Sent
fr: Total SMS Envoyés

source: Reply SMS
fr: SMS de retour

source: Send a message
fr: Envoyer un message

source: You have reached your free Submission limit. Each Basic Account is limited to 1000 Submissions including 50 SMS Submissions.
fr: Vous avez atteint la limite de votre Soumission gratuite. Chaque Compte Basic est limité à 1000 Soumissions incluant 50 Soumissions SMS.

source: For unlimited Submissions upgrade to a monthly subscription.
fr: Pour accéder à une quantité illimitée de soumissions, migrez vers une souscription mensuelle.

source: For unlimited data collection and advanced features, consider a Pro Account upgrade!
fr: Pour une collecte de données illimitée et des fonctionnalités avancées, envisagez de passer à un Compte Pro!

source: Go Pro
fr: Passez au Compte Pro

source: The columns you are importing do not match. Please download the latest template for importing.
fr: Les colonnes que vous importez sont imcompatibles. Veuillez SVP télécharger le dernier modèle d'importation

source: You are not allowed to make submissions on behalf of other Data Senders. Please contact your administrator for the same. Or use the correct import template for importing.
fr: Vous n'êtes pas autorisé à envoyer des soumissions au nom d'autres Expéditeurs de Données. Veuillez SVP contacter votre Administrateur de Données, ou utiliser le bon modèle d'importation.

source: You have crossed the 1000 submissions limit for a trial account. Submissions from row %s have been ignored.
fr: Vous avez dépassé la limite des 1000 soumissions pour les comptes essais. Les soumissions à partir de la ligne %s ont été ignorés.

source: %s of %s Submissions imported. Please check below for details.
fr: %s soumissions sur %s ont été importés. Veuillez voir les détails ci-dessous.

source: The unique ID %s of the Data Sender does not match with any existing Data Sender ID. Please correct and import again.
fr: Le Code %s d'Identité Unique de l'Expéditeur de Données ne correspond avec aucune Code d'Expéditeur de Données existante. Veuillez SVP corriger et importer encore une fois.

source: The unique ID %s of the Subject does not match with any existing Subject ID. Please correct and import again.
fr: Le Code %s d'Identité Unique du sujet ne correspond avec aucune Code de Sujet existante. Veuillez SVP corriger et importer encore une fois.

source: Please enter the (reporting date) in the expected format mm.yyyy
fr: Veuillez SVP introduire la (date de rapportage) suivant le format requis suivant : mm.yyyy

source: Please enter the (reporting date) in the expected format mm.dd.yyyy
fr: Veuillez SVP introduire la (date de rapportage) suivant le format requis suivant : mm.dd.yyyy.

source: Please enter a valid value for %s
fr: Veuillez SVP introduire une valeur valide pour %s

source: Upgrade to a Pro Account
fr: Passer à un Compte Pro
